{
  "en": {
    "translation": {
      "header.choose.special.action.you": "You can choose One special action tile or <pass>Pass</pass>",
      "header.choose.special.action.player": "{player} can choose One special action tile",
      "header.action.you": "You can choose an action",
      "header.action.player": "{player} can choose an action",
      "header.action.opponent.you": "You can choose an action for the opponent or <pass>Pass</pass>",
      "header.action.opponent.player": "{player} can choose your action",
      "header.cabaret.you": "You can place an influence token on cabaret",
      "header.cabaret.player": "{player} can place an influence token on cabaret",
      "header.cabaret.star.you": "You can place an influence token on cabaret on a star case",
      "header.cabaret.star.player": "{player} can place an influence token on cabaret on a star case",
      "header.cabaret.near.to.other.you": "You can place an influence token on cabaret, near to one other token",
      "header.cabaret.near.to.other.player": "{player} can place an influence token on cabaret, near to one other token",
      "header.cabaret.near.to.last.you": "You can place an influence token on cabaret, near to last token you place",
      "header.cabaret.near.to.last.player": "{player} can place an influence token on cabaret, near to last token he/she place",
      "header.finance.center.you": "You advance in finance center",
      "header.finance.center.player": "{player} advance in finance center",
      "header.race.track.you": "You can place an influence token on a race track",
      "header.race.track.player": "{player} can place an influence token on a race track",
      "header.race.track.another.you": "You can place an influence token on another race track",
      "header.race.track.another.player": "{player} can place an influence token on another race track",
      "header.race.track.same.you": "You can place an influence token on same race track",
      "header.race.track.same.player": "{player} can place an influence token on same race track",
      "header.show.character.you": "You can show two character tiles and switch them or <pass>Pass</pass>",
      "header.show.character.player": "{player} can show two character tiles and switch them",
      "header.switch.tokens.you": "You can switch one token with opponent's token or <pass>Pass</pass>",
      "header.switch.tokens.player": "{player} can switch one token with opponent's token",
      "header.cabaret.or.race.you": "You can place an influence token on cabaret, near to one other token or on a race track or <pass>Pass</pass>",
      "header.cabaret.or.race.player": "{player} can place an influence token on cabaret, near to one other token or on a race track",
      "header.end.same.color.player": "{player} wins the game by owning 3 characters in the same suit",
      "header.end.all.colors.player": "{player} wins the game by owning at least 1 character of each of the 5 suits",
      "header.end.score.player": "{player} wins the game with {winnerScore} points to {loserScore} points",
      "header.end.characters.player": "{player} wins the game with {winnerCharacters} character tiles to {loserCharacters} character tiles",
      "header.end.tie": "It's a tie.",
      "help.character.tile": "Character tiles",
      "help.character.tile.description": "There are <bold>15 character tiles</bold> grouped into <bold>5 different families</bold> recognizable by their colors. Only <bold>12 cards are in play per game</bold>.",
      "help.character.tile.rallying": "Rallying",
      "help.character.tile.rallying.description": "The locations hold the characters you will <bold>share with your opponent</bold>. Rallying the characters will be <bold>different depending on where they are</bold>. Whenever you meet a location’s condition, you take the corresponding character at the end of the turn, <bold>always after resolving all actions</bold>.",
      "help.character.tile.end": "Game end and victory",
      "help.character.tile.end.description": "The game ends at the end of a turn, as soon as you or your opponent meet <bold>one of these two victory conditions</bold>:",
      "help.character.tile.end.condition.1": "owning <bold>3 characters in the same suit</bold>.",
      "help.character.tile.end.condition.2": "owning at least <bold>1 character of each of the 5 suits</bold>.",
      "help.character.tile.end.victory": "The player who ended the game this way <bold>immediately wins the game</bold>.",
      "help.character.tile.end.other": "If the last character of a location is rallied <bold>and none</bold> of these victory conditions is met, <bold>the game immediately ends</bold>. In this case, the winner is the player who has the <bold>most prestige stars on characters</bold> they have rallied. Gain <bold>1 extra prestige point</bold> if you have a Special Action tile on your side of the board, and <bold>1 extra Prestige point</bold> for each Special Action tile you have set aside during the game. In case of a <bold>tie</bold>, the player with the <bold>most characters</bold> wins.",
      "help.board": "Game board",
      "help.board.description": "The board is divided in 4 areas. All 3 locations (<cabaret>Cabaret</cabaret>, <finance>Finance Center</finance> and <race>Racetrack</race>) host characters. <bold>The Actions area</bold> allows you to exert influence over each of the 3 locations thanks to the different Actions.",
      "help.board.actions": "There are 4 main action spaces",
      "help.board.actions.1": "Place 2 tokens on the Cabaret. The first token you place must be <bold>orthogonally adjacent to another token already in play</bold>. The second token must be <bold>adjacent to the token you just placed</bold>",
      "help.board.actions.2": "Place 1 token at the Cabaret. It must be <bold>orthogonally adjacent to another token</bold>. Then, advance your Ascension token in the Finance Center. Your token advances <bold>one space if it is at the same level as your opponent’s or higher</bold>. If it is lower, <bold>it advances two spaces</bold>.",
      "help.board.actions.3": "Advance your Ascension token in the Finance Center. Your token advances <bold>one space if it is at the same level as your opponent’s or higher</bold>. If it is lower, <bold>it advances two spaces</bold>. Then place a token at the Racetrack. It must be placed on a <bold>row that is still available</bold>, and on the <bold>leftmost empty space of that row</bold>",
      "help.board.actions.4": "Place 2 tokens at the Racetrack. They must be placed on <bold>two different rows that are still available</bold>, on the <bold>leftmost empty space of the row</bold>. If there is only one row left, <bold>only place one token</bold>.",
      "help.board.actions.special": "Dorothy and James also have a personal space on their side of the Actions area. It receives the <bold>Special Action tiles players may obtain during the game</bold>.",
      "help.board.bonus": "On each location, you will find <bonus>bonus spaces</bonus> that grant extra effects when you reach them",
      "help.cabaret": "Cabaret / 3 characters",
      "help.cabaret.description.1": "To obtain characters in the Cabaret, you must place  your Influence tokens on the right spaces!  Forming a continuous path from one edge of the  board to the opposite edge with orthogonally adjacent Influence tokens in your color allows you to obtain, at the end of the turn, the matching character.",
      "help.cabaret.description.2": "The bottom character is obtained with the <star/> spaces.",
      "help.cabaret.description.3": "If you occupy all 4 <star/> spaces with your Influence tokens, you rally the character at the end of the turn.",
      "help.cabaret.description.4": "Each time you place a token in the Cabaret, it must be orthogonally adjacent to another token, whoever the owner of that token is.",
      "help.finance": "Finance Center / 4 characters",
      "help.finance.description.1": "At the Finance Center, you make your Ascension token progress in the building, from the bottom towards the top. If your token reaches or moves over a character, you rally them at the end of the turn. Doing so, you will reveal a bonus space your opponent can benefit from, as a compensation, when they reach or move over that space.",
      "help.finance.description.2": "Each time your Ascension token progresses in the Finance Center, by any means, you climb 1 space if your token is at the same level or higher than your opponent’s Ascension token. If your token is lower than your opponent’s, it climbs 2 spaces instead of one.",
      "help.race": "The Racetrack / 5 characters",
      "help.race.description.1": "At the Racetrack, you place your tokens on the tracks to win majorities. Each time you play a token there, place it on a track that is still available, on the leftmost empty space. Once a track is complete, at the end of a turn, the player with the most tokens on that track wins the corresponding tile. It is possible, in a single turn, to complete a track and change the majority of that track, for example with bonuses.",
      "help.race.description.2": "Once the character has been taken, give back all tokens on this track to their owners and place a Race Finished overlay tile on the corresponding track. This track becomes unavailable for the remainder of the game and no one can place any tokens on it.",
      "help.bonus": "Bonuses",
      "help.bonus.description": "On all 3 locations, spaces with bonuses can be found. At the Cabaret and the Racetrack, apply a bonus as soon <bold>as you place a token on it</bold>. At the Finance Center, apply a bonus as soon as you reach it or move over it. These bonuses are always optional",
      "help.bonus.bonus.1": "Your Ascension token advances one  space towards the top of the Finance  Center. It moves up one space if it is  at the same level as your opponent’s  or higher.  It moves up two spaces if it is below.",
      "help.bonus.bonus.2": "At the beginning of your opponent’s  next turn, choose which action they  must play. It may be their special  action, if they have one.  The tile must be discarded after use.  You may not choose the action you  just took this way.",
      "help.bonus.bonus.3": "Swap one of your Influence tokens  with an Influence token from your  opponent. You may swap tokens  from the same location, or from  2 different locations.  Swapping tokens does not  reactivate bonuses.",
      "help.bonus.bonus.4": "Place one of your Influence tokens  at the Cabaret or at the Racetrack.  At the Cabaret, it must be adjacent  to any token already in play. At the  Racetrack, it must be placed on the  leftmost empty space of any row of  your choosing that is still available.",
      "help.bonus.bonus.5": "Take 2 characters from the board.  They can be face up and/or face  down, and they can come from  different locations. Secretly look at  any face down characters, and keep  their identity secret.\nYou may then choose to swap their  places without changing their state  (face up stays face up, face down  stays face down).  If both characters were face down,  do not tell your opponent whether  you have swapped them or not.",
      "help.bonus.bonus.6": "Draw 3 Special Action tiles, choose  one and place it in your dedicated  space of the board.  Discard the 2 other tiles.  If you already had a Special Action  on your dedicated space, you may  keep it or place the newly selected  Special Action tile in its place. In any  case, you can only have one Special  Action tile. Set aside the tile you do  not wish to keep. It may be worth 1  Prestige point at the end of the game.  Special Actions are described at  the end of this booklet.",
      "help.actiontoken": "Action token",
      "help.actiontoken.description": "the action token identifies <bold>the action you wish to perform</bold>. It has 2 sides, one for Dorothy and one for James.",
      "help.ascensiontoken": "Ascension token",
      "help.ascensiontoken.description": "The ascension token allows you to climb the stories of the financial center",
      "help.cabarettile": "Cabaret tile",
      "help.cabarettile.description": "The 4 cabaret tiles are shuffled at the beginning of the game and <bold>randomly placed</bold> in cabaret space.",
      "help.influencetoken": "Influence token",
      "help.influencetoken.description": "Influence tokens allow you to play in the <bold>cabaret</bold> or the <bold>racetrack</bold>.",
      "help.raceFinishedOverlay": "Race finished overlay tile",
      "help.raceFinishedOverlay.description.1": "The race finished overlay tile is placed on a track once the corresponding character has been taken.",
      "help.raceFinishedOverlay.description.2": "This track becomes <bold>unavailable for the remainder of the game</bold> and no one can place any tokens on it.",
      "help.SpecialActionTile": "Special action tile",
      "help.SpecialActionTile.description.1": "There are <bold>11 different</bold> special action tiles",
      "help.SpecialActionTile.description.2": "When you pick up a special action tile, you must place it in your character's dedicated space (left for Dorothy, right for James).",
      "help.SpecialActionTile.description.3": "If you already had a Special Action on your dedicated space, you may keep it or place the newly selected Special Action tile in its place. In any case, <bold>you can only have one Special Action tile</bold>. Set aside the tile you do not wish to keep.",
      "help.SpecialActionTile.description.4": "At the end of the game, the <bold>tiles set aside</bold> and the <bold>remaining tile on the dedicated space</bold> earn 1 prestige point <bold>each</bold>.",
      "help.SpecialActionTile.action": "Special actions of this tile",
      "help.SpecialActionTile.action.1": "Place 1 Influence token at the Racetrack, on an empty space of your choice.",
      "help.SpecialActionTile.action.2": "Swap one of your Influence tokens with one of your opponent’s Influence tokens. Then place an Influence token on the Racetrack, on an available row, on its leftmost free space.",
      "help.SpecialActionTile.action.3": "Place 3 Influence tokens at the Racetrack on 3 different available rows. If there are less than 3 available rows, only place a token on the available row(s).",
      "help.SpecialActionTile.action.4": "Place 2 Influence tokens on a single available row of the Racetrack, on the 2 leftmost empty spaces.",
      "help.SpecialActionTile.action.5": "Swap 2 Character tiles, then advance your Ascension token in the Finance Center. Finally, swap 1 of your Influence tokens with one of your opponent’s Influence tokens. You must take those 3 actions in that order.",
      "help.SpecialActionTile.action.6": "Advance your Ascension token in the Finance Center twice. If the first move puts you on the same level or higher than your opponent, the second move only progresses you one space up.",
      "help.SpecialActionTile.action.7": "Place 1 Influence token at the Cabaret, adjacent to a token already in play, whoever its owner is. Then advance your Ascension token in the Finance Center. Then place 1 Influence token at the Racetrack, on the leftmost empty space of an available track. You must take those 3 actions in that order.",
      "help.SpecialActionTile.action.8": "Place 1 Influence token at the Cabaret, on the empty space of your choice.",
      "help.SpecialActionTile.action.9": "Place 1 Influence token at the Cabaret. It must be orthogonally adjacent to another token already in play, whoever their owner is. Then swap one of your Influence tokens with one of your opponent’s Influence tokens.",
      "help.SpecialActionTile.action.10": "Place 3 Influence tokens at the Cabaret. The first must be adjacent to a token already in play. The second one must be adjacent to the first, and the third, adjacent to the second.",
      "help.SpecialActionTile.action.11": "Place 2 Influence tokens at the Cabaret. Each must be adjacent to a token in play, but the tokens you place this way do not have to be adjacent.",
      "history.choose.special.action.player": "{player} chooses a <0>special action tile</0>",
      "history.aside.special.action.player": "{player} sets aside a <0>special action tile</0>",
      "history.choose.action.player": "{player} chooses the {actionId, select, 1{Cabaret} 2{cabaret / finance center} 3{finance center / racetrack} other{racetrack}} action",
      "history.choose.action.special.player": "{player} chooses <0>the special action</0>",
      "history.choose.action.opponent.player": "{player} chooses the {actionId, select, 1{Cabaret} 2{cabaret / finance center} 3{finance center / racetrack} other{racetrack}} action for {opponent}",
      "history.choose.action.special.opponent.player": "{player} chooses <0>the special action</0> for {opponent}",
      "history.get.character.player": "{player} gets a <0>character tile</0> in {locationId, select, 1{cabaret} 2{finance center} other{racetrack}}",
      "history.cabaret.bonus.player": "{player} places token in cabaret and get <0>{bonus, select, 7{advance in finance center} 10{switch influence tokens} 11{place token on cabaret or racetrack} 12{choose special action tile} 14{show two character tiles} other{choose action for opponent}} bonus</0>.",
      "history.race.bonus.player": "{player} places token in race track and get <0>{bonus, select, 7{advance in finance center} 10{switch influence tokens} 11{place token on cabaret or racetrack} 12{choose special action tile} 14{show two character tiles} other{choose action for opponent}} bonus</0>.",
      "history.finance.bonus.player": "{player} advances in finance center and get <0>{bonus, select, 7{advance in finance center} 10{switch influence tokens} 11{place token on cabaret or racetrack} 12{choose special action tile} 14{show two character tiles} other{choose action for opponent}} bonus</0>.",
      "Menu": "Menu",
      "OK": "OK",
      "Validate": "Validate",
      "Cancel": "Cancel",
      "Yes": "Yes",
      "No": "No",
      "Update": "Update",
      "Confirm": "Confirm",
      "Close": "Close",
      "Help": "Help",
      "Play": "Play",
      "Discuss": "Chat",
      "Previous": "Previous",
      "Next": "Next",
      "Pass": "Pass",
      "anonymous": "Anonymous",
      "Sign in": "Sign in",
      "authors.1": "A game by <0>{name}</0>",
      "authors.2": "A game by <0>{name1}</0> and <0>{name2}</0>",
      "artists.1": "Illustrated by <0>{name}</0>",
      "artists.2": "Illustrated by <0>{name1}</0> and <0>{name2}</0>",
      "graphics.1": "Graphic design by <0>{name}</0>",
      "publishers.1": "Published by <0>{name}</0>",
      "publishers.2": "Published by <0>{name1}</0> and <0>{name2}</0>",
      "developers.1": "Adapted by <0>{name}</0>",
      "developers.2": "Adapted by <0>{name1}</0> and <0>{name2}</0>",
      "Type a message": "Type a message",
      "sign-in-to-chat": "You must sign in to chat",
      "Send": "Send",
      "See overall ranking": "See overall ranking",
      "Player {number}": "Player {number}",
      "Game loading...": "Game loading...",
      "Whoops...": "Whoops...",
      "failure.dialog.network": "An action could not be completed and was canceled. Are you still connected to the Internet?",
      "Move unauthorized!": "Move unauthorized!",
      "failure.dialog.play": "The action you played is not allowed.",
      "failure.dialog.play2": "If the problem persists, try to <0>reload the game</0>",
      "Too late!": "Too late!",
      "failure.dialog.undo": "The other players have already played, your move could not be canceled.",
      "Move not expected in the tutorial": "Move not expected in the tutorial",
      "failure.dialog.tutorial": "You will soon be free to make your own choices! Let us show you the last information...",
      "Unknown error:": "Unknown error:",
      "Undo my last move": "Undo my last move",
      "Go to full screen": "Go to full screen",
      "Leave full screen": "Leave full screen",
      "giveup": "Give up",
      "giveup.title": "Give up the game",
      "giveup.robot": "You will be eliminated and replaced by a robot playing at random.",
      "giveup.competitive": "The game will count as an overall loss.",
      "giveup.friendly": "Your friends will be able to finish the game without you.",
      "giveup.tournament": "You will also abandon the tournament.",
      "giveup.last": "You're the last player left",
      "giveup.last.choice": "You can cancel the game, claim victory, or complete the game against a random robot if you like.",
      "giveup.last.choice.competitive": "If you choose to finish the game against the robot, you'll still win the ranking points at the end of the game.",
      "giveup.last.choice.tournament": "You can immediately claim victory.",
      "giveup.last.claim": "Claim victory",
      "giveup.last.cancel": "Cancel the game",
      "giveup.last.continue": "Continue",
      "quit.player": "{player} left the game and conceded victory.",
      "quit.player.ejected": "{player} has been excluded from the game.",
      "quit.you": "You have left the game.",
      "quit.you.ejected": "You've been excluded from the game for having overstayed your thinking time.",
      "Restart the tutorial": "Restart the tutorial",
      "Eject player": "Eject player",
      "eject.dialog.p1": "{player} has exceeded their thinking time",
      "eject.dialog.p2": "Beyond {duration} you will be allowed to eject them and continue the game.",
      "eject.dialog.p3": "If you don’t think they are coming back, you have the option to eject them from the game.",
      "Eject {player}": "Eject {player}",
      "Flip your screen": "Flip your screen",
      "fs.dialog.p1": "This game is designed for landscape mode, we recommend you flip your screen.",
      "fs.dialog.p2": "You can also enable fullscreen.",
      "Enable sound": "Enable sound",
      "Mute sound": "Mute sound",
      "Light mode": "Light mode",
      "Dark mode": "Dark mode",
      "Back to Game Park": "Back to Game Park",
      "Play again": "Play again",
      "Ranking": "Ranking",
      "result.comp.victory": "Congratulations, you win the game!",
      "result.comp.winner": "{player} wins the game",
      "result.comp.tie.you": "Tie! You share victory with {tied, plural, one{#other player} other{#other players}}.",
      "result.comp.tie.other": "Tie! {tied} players share the victory.",
      "result.comp.tie.all": "Tie! The players share the victory.",
      "result.score.victory": "Congratulations, you win the game with {score, plural, one{# point} other{# points}}!",
      "result.score.winner": "{player} wins the game with {score, plural, one{# point} other{# points}}",
      "result.score.tie.you": "Tie! With {score, plural, one{# point} other{# points}}, you share victory with {tied, plural, one{# other player} other{#other players}}.",
      "result.score.tie.other": "Tie! {tied} players share victory with {score, plural, one{# point} other{# points}}.",
      "result.score.tie.all": "Tie! Players share victory with {score, plural, one{# point} other{# points}}.",
      "result.default": "Game is over",
      "result.button": "Podium",
      "result.tournament.link": "Back to the tournament",
      "game.cancelled": "Game cancelled",
      "game.over.concede": "{player} wins the game by forfeit",
      "game.over.concede.victory": "You win the game by forfeit!",
      "rematch.button": "Offer a rematch",
      "rematch.mine": "You offered a rematch",
      "rematch.offer": "{player} offers a rematch",
      "rematch.offered": "{player} started a rematch",
      "rematch.go": "Go to the rematch",
      "rematch.accept": "Accept",
      "rematch.decline": "Decline",
      "time.button": "Thinking time",
      "time.title": "Players thinking time",
      "time.think.total": "Total thinking time",
      "time.think.max": "Maximum thinking time",
      "time.wait.total": "Total down time",
      "time.wait.max": "Maximum down time",
      "time.awaited": "Made others wait (average)",
      "tuto.over": "Congratulations, you've completed the tutorial!\r\nReady to play with other players?",
      "quantity.tooltip": "Quantity: {n}"
    }
  },
  "fr": {
    "translation": {
      "Menu": "Menu",
      "OK": "OK",
      "Validate": "Valider",
      "Cancel": "Annuler",
      "Yes": "Oui",
      "No": "Non",
      "Update": "Modifier",
      "Confirm": "Confirmer",
      "Close": "Fermer",
      "Help": "Aide",
      "Play": "Jouer",
      "Discuss": "Discuter",
      "Previous": "Précédent",
      "Next": "Suivant",
      "Pass": "Passer",
      "anonymous": "Anonyme",
      "Sign in": "Connexion",
      "authors.1": "Un jeu de <0>{name}</0>",
      "authors.2": "Un jeu de <0>{name1}</0> et <0>{name2}</0>",
      "artists.1": "Illustré par <0>{name}</0>",
      "artists.2": "Illustré par <0>{name1}</0> et <0>{name2}</0>",
      "graphics.1": "Graphismes par <0>{name}</0>",
      "publishers.1": "Édité par <0>{name}</0>",
      "publishers.2": "Édité par <0>{name1}</0> et <0>{name2}</0>",
      "developers.1": "Adapté par <0>{name}</0>",
      "developers.2": "Adapté par <0>{name1}</0> et <0>{name2}</0>",
      "Type a message": "Tapez un message",
      "sign-in-to-chat": "Vous devez vous connecter pour discuter",
      "Send": "Envoyer",
      "See overall ranking": "Voir le classement",
      "Player {number}": "Joueur {number}",
      "Game loading...": "Chargement de la partie...",
      "Whoops...": "Oups...",
      "failure.dialog.network": "Une action n’a pas pu aboutir et a été annulée. Êtes-vous toujours connecté·e à Internet ?",
      "Move unauthorized!": "Coup non autorisé !",
      "failure.dialog.play": "L’action que vous avez jouée n’est pas autorisée.",
      "failure.dialog.play2": "Si le problème persiste, vous pouvez <0>rafraîchir la partie</0>",
      "Too late!": "Trop tard !",
      "failure.dialog.undo": "Les autres joueurs ont déjà joué, votre coup n’a pas pu être annulé.",
      "Move not expected in the tutorial": "Coup non prévu dans le tutoriel",
      "failure.dialog.tutorial": "Promis, vous serez bientôt libre de vos choix ! Nous allons vous réafficher la dernière information...",
      "Unknown error:": "Erreur inconnue :",
      "Undo my last move": "Annuler mon dernier coup",
      "Go to full screen": "Passer en plein écran",
      "Leave full screen": "Quitter le plein écran",
      "giveup": "Abandonner",
      "giveup.title": "Abandonner la partie",
      "giveup.robot": "Vous serez éliminé et remplacé par un robot jouant au hasard.",
      "giveup.competitive": "La partie comptera comme une défaite au classement général.",
      "giveup.friendly": "Vos amis pourront terminer la partie sans vous.",
      "giveup.tournament": "Vous allez également abandonner le tournoi.",
      "giveup.last": "Vous êtes le dernier joueur en jeu",
      "giveup.last.choice": "Vous pouvez annuler la partie, prendre la victoire ou continuer la partie contre un robot jouant au hasard si vous le souhaitez.",
      "giveup.last.choice.competitive": "Si vous choississez de terminer la partie contre le robot, vous gagnerez quoi qu'il arrive les points au classement à la fin de la partie.",
      "giveup.last.choice.tournament": "Vous pouvez immédiatement prendre la victoire.",
      "giveup.last.claim": "Prendre la victoire",
      "giveup.last.cancel": "Annuler la partie",
      "giveup.last.continue": "Continuer",
      "quit.player": "{player} a quitté la partie et concédé la victoire.",
      "quit.player.ejected": "{player} a été exclu de la partie.",
      "quit.you": "Vous avez quitté la partie.",
      "quit.you.ejected": "Vous avez été exclu de la partie pour avoir trop dépassé votre temps de réflexion.",
      "Restart the tutorial": "Recommencer le tutoriel",
      "Eject player": "Expulser le joueur",
      "eject.dialog.p1": "{player} a dépassé son temps de réflexion",
      "eject.dialog.p2": "Au-delà de {duration} de dépassement vous pourrez l’expulser et poursuivre la partie.",
      "eject.dialog.p3": "Si vous pensez qu’il·elle ne reviendra pas, vous avez la possibilité de l’expulser de la partie.",
      "Eject {player}": "Expulser {player}",
      "Flip your screen": "Tournez votre écran",
      "fs.dialog.p1": "Ce jeu est conçu pour le mode paysage, nous vous conseillons de tourner votre écran.",
      "fs.dialog.p2": "Vous pouvez aussi passer en plein écran.",
      "Enable sound": "Activer le son",
      "Mute sound": "Couper le son",
      "Light mode": "Mode clair",
      "Dark mode": "Mode sombre",
      "Back to Game Park": "Retour à Game Park",
      "Play again": "Rejouer",
      "Ranking": "Classement",
      "result.comp.victory": "Bravo, vous remportez la partie !",
      "result.comp.winner": "{player} remporte la partie",
      "result.comp.tie.you": "Égalité ! Vous partagez la victoire avec {tied, plural, one{# autre joueur} other{#autres joueurs}}.",
      "result.comp.tie.other": "Égalité ! {tied} joueurs partagent la victoire.",
      "result.comp.tie.all": "Égalité ! Les joueurs partagent la victoire.",
      "result.score.victory": "Bravo, vous remportez la partie avec {score, plural, one{# point} other{# points}} !",
      "result.score.winner": "{player} remporte la partie avec {score, plural, one{# point} other{# points}}",
      "result.score.tie.you": "Égalité ! Avec {score, plural, one{# point} other{# points}}, vous partagez la victoire avec {tied, plural, one{# autre joueur} other{#autres joueurs}}.",
      "result.score.tie.other": "Égalité ! {tied} joueurs partagent la victoire avec {score, plural, one{# point} other{# points}}.",
      "result.score.tie.all": "Égalité ! Les joueurs partagent la victoire avec {score, plural, one{# point} other{# points}}.",
      "result.default": "La partie est terminée",
      "result.button": "Podium",
      "result.tournament.link": "Retour au tournoi",
      "game.cancelled": "Partie annulée",
      "game.over.concede": "{player} remporte la victoire par forfait",
      "game.over.concede.victory": "Vous remportez la partie par forfait !",
      "rematch.button": "Proposer une revanche",
      "rematch.mine": "Vous avez proposé une revanche",
      "rematch.offer": "{player} propose une revanche",
      "rematch.offered": "{player} a lancé une revanche",
      "rematch.go": "Voir la revanche",
      "rematch.accept": "Accepter",
      "rematch.decline": "Refuser",
      "time.button": "Temps de réflexion",
      "time.title": "Temps de réflexion des joueurs",
      "time.think.total": "Temps de réflexion total",
      "time.think.max": "Temps de réflexion maximum",
      "time.wait.total": "Temps d’attente total",
      "time.wait.max": "Temps d’attente maximum",
      "time.awaited": "A fait attendre les autres (moyenne)",
      "tuto.over": "Félicitations, vous avez terminé le tutoriel !\nPrêt⸱e à jouer avec d’autres joueurs ?",
      "quantity.tooltip": "Quantité : {n}"
    }
  },
  "de": {
    "translation": {
      "Menu": "Menü",
      "OK": "OK",
      "Validate": "Bestätigen",
      "Cancel": "Abbrechen",
      "Yes": "Ja",
      "No": "Nein",
      "Update": "Bearbeiten",
      "Confirm": "Bestätigen",
      "Close": "Schließen",
      "Help": "Hilfe",
      "Play": "Spielen",
      "Discuss": "Tausche dich aus",
      "Sign in": "Anmelden",
      "authors.1": "Ein Spiel von <0>{name}</0>",
      "authors.2": "Ein Spiel von <0>{name1}</0> und <0>{name2}</0>",
      "artists.1": "Illustriert von <0>{name}</0>",
      "artists.2": "Illustriert von <0>{name1}</0> und <0>{name2}</0>",
      "publishers.1": "Herausgegeben von <0>{name}</0>",
      "publishers.2": "Herausgegeben von <0>{name1}</0> und <0>{name2}</0>",
      "developers.1": "Adoptiert von <0>{name}</0>",
      "developers.2": "Adoptiert von <0>{name1}</0> und <0>{name2}</0>",
      "See overall ranking": "Zur allgemeinen Rangliste",
      "Player {number}": "Spieler {number}",
      "Game loading...": "Spiel lädt ...",
      "Whoops...": "Ups ...",
      "failure.dialog.network": "Eine Aktion konnte nicht abgeschlossen werden und wurde abgebrochen. Bitte überprüfe dein Internetverbindung.",
      "Move unauthorized!": "Unerlaubter Zug!",
      "failure.dialog.play": "Die Aktion, die du ausführen wolltest, ist nicht erlaubt.",
      "failure.dialog.play2": "Falls das Problem weiterhin besteht, <0>lade die Partie neu</0>",
      "Too late!": "Zu spät!",
      "failure.dialog.undo": "Die anderen haben ihre Züge bereits ausgeführt. Du kannst deinen Zug nicht rückgängig machen.",
      "Move not expected in the tutorial": "Dieser Zug ist im Tutorial nicht vorgesehen",
      "failure.dialog.tutorial": "Im Anschluss darfst du deine eigenen Entscheidungen treffen! Sieh dir erst noch die Regeln des Spiels an",
      "Unknown error:": "Unbekannter Fehler.",
      "Undo my last move": "Meinen letzten Zug rückgängig machen",
      "Go to full screen": "In den Vollbildmodus wechseln",
      "Leave full screen": "Vollbildmodus verlassen",
      "giveup": "Aufgeben",
      "giveup.title": "Spiel aufgeben",
      "giveup.robot": "Du wirst aus dem Spiel ausscheiden und durch einen Computergegner ersetzt.",
      "giveup.competitive": "Das Spiel wird als Niederlage gewertet.",
      "giveup.friendly": "Deine Freunde haben die Möglichkeit das Spiel ohne dich zu beenden.",
      "Restart the tutorial": "Tutorial neustarten",
      "Eject player": "Spieler entfernen",
      "eject.dialog.p1": "{player} hat die Bedenkzeit überschritten",
      "eject.dialog.p2": "Nach {duration} dürft ihr diesen Spieler aus der Partie entfernen und weiterspielen.",
      "eject.dialog.p3": "Falls ihr denkt, dass der Spieler nicht zurückkehrt, dürft ihr ihn aus der Partie entfernen.",
      "Eject {player}": "{player} entfernen",
      "Flip your screen": "Drehe deinen Bildschirm",
      "fs.dialog.p1": "Das Spiel wurde für Querformat (Landscape Mode) entwickelt. Wir empfehlen dir deinen Bildschirm zu drehen.",
      "fs.dialog.p2": "Du kannst auch in den Vollbildmodus wechseln.",
      "Enable sound": "Ton einschalten",
      "Mute sound": "Stummschalten",
      "Light mode": "Tagmodus",
      "Dark mode": "Nachtmodus",
      "Back to Game Park": "Zurück zu Game Park",
      "Play again": "Nochmal spielen",
      "Ranking": "Rangliste",
      "rematch.button": "Um Revanche bitten",
      "time.button": "Bedenkzeit",
      "time.title": "Bedenkzeit der Spieler",
      "time.awaited": "Hat andere warten lassen (mittel)"
    }
  },
  "ru": {
    "translation": {
      "Menu": "Меню",
      "OK": "ОК",
      "Validate": "Подтвердить",
      "Cancel": "Отменить",
      "Yes": "Да",
      "No": "Нет",
      "Update": "Обновить",
      "Confirm": "Подтвердить",
      "Close": "Закрыть",
      "Help": "Помощь",
      "Play": "Играть",
      "Discuss": "Обсудить",
      "Previous": "Предыдущая",
      "Next": "Следующая",
      "Sign in": "Войти",
      "authors.1": "Игра <0>{name}</0>",
      "authors.2": "Игра <0>{name1}</0> и <0>{name2}</0>",
      "artists.1": "Иллюстрации <0>{name}</0>",
      "artists.2": "Иллюстрации <0>{name1}</0> и <0>{name2}</0>",
      "publishers.1": "Издано <0>{name}</0>",
      "publishers.2": "Издано <0>{name1}</0> и <0>{name2}</0>",
      "developers.1": "Разработчик: <0>{name}</0>",
      "developers.2": "Разработчики: <0>{name1}</0> и <0>{name2}</0>",
      "Type a message": "Напишите сообщение",
      "sign-in-to-chat": "Вы должны зарегистрироваться для использования чата",
      "Send": "Отправить",
      "See overall ranking": "Посмотреть общий ранг",
      "Player {number}": "Игрок {number}",
      "Game loading...": "Загрузка игры...",
      "Whoops...": "Упс...",
      "failure.dialog.network": "Действие не могло быть завершено и было отменено. Проверьте ваше подключение к интернету.",
      "Move unauthorized!": "Недопустимый ход!",
      "failure.dialog.play": "Такое действие против правил.",
      "failure.dialog.play2": "Если проблема не исчезнет, попробуйте <0>перезагрузить игру</0>",
      "Too late!": "Слишком поздно!",
      "failure.dialog.undo": "Другой игрок уже походил, и вы не можете отменить свой ход.",
      "Move not expected in the tutorial": "Ход не предусмотрен режимом обучения.",
      "failure.dialog.tutorial": "Скоро вы сможете играть сами! Позвольте нам показать последнюю информацию...",
      "Unknown error:": "Неизвестная ошибка:",
      "Undo my last move": "Отменить последний ход",
      "Go to full screen": "Войти в полноэкранный режим",
      "Leave full screen": "Выйти из полноэкранного режима",
      "giveup": "Сдаться",
      "giveup.title": "Сдаться в игре",
      "giveup.robot": "Вы покините игру и будете заменены на бота со случайными ходами.",
      "giveup.competitive": "Игра будет считаться проигранной.",
      "giveup.friendly": "Ваши друзья смогут закончить игру без вас.",
      "Restart the tutorial": "Начать обучение снова",
      "Eject player": "Удалить игрока",
      "eject.dialog.p1": "{player} превысил предел времени на раздумья",
      "eject.dialog.p2": "После превышения предела в {duration} вы сможете удалить игрока из игры и продолжить без него.",
      "eject.dialog.p3": "Если вы считаете, что игрок не вернётся, вы можете удалить его из игры.",
      "Eject {player}": "Удалить {player}",
      "Flip your screen": "Поверните экран",
      "fs.dialog.p1": "Игра разработана для ландшафтного режима. Мы рекомендуем вам повернуть экран.",
      "fs.dialog.p2": "Вы можете также перейти в полноэкранный режим",
      "Enable sound": "Включить звук",
      "Mute sound": "Выключить звук",
      "Light mode": "Светлый режим",
      "Dark mode": "Тёмный режим",
      "Back to Game Park": "Вернуться на Game Park",
      "Play again": "Начать новую партию",
      "Ranking": "Рейтинг",
      "rematch.button": "Предложить реванш",
      "time.button": "Время на обдумывание"
    }
  }
}