{
  "en": {
    "translation": {
      "Name": "Gatsby",
      "player.1": "Dorothy Williams",
      "player.2": "James Miller",
      "header.choose.special.action.you": "You can choose one special action tile or <pass>Pass</pass>",
      "header.choose.special.action.player": "{player} can choose one special action tile",
      "header.action.you": "You can choose an action",
      "header.action.player": "{player} can choose an action",
      "header.action.opponent.you": "You can choose an action for the opponent or <pass>Pass</pass>",
      "header.action.opponent.player": "{player} can choose your action",
      "header.cabaret.you": "You can place an influence token on cabaret",
      "header.cabaret.player": "{player} can place an influence token on cabaret",
      "header.cabaret.star.you": "You can place an influence token on cabaret on a star case",
      "header.cabaret.star.player": "{player} can place an influence token on cabaret on a star case",
      "header.finance.center.you": "You advance in finance center",
      "header.finance.center.player": "{player} advance in finance center",
      "header.race.track.you": "You can place an influence token on a race track",
      "header.race.track.player": "{player} can place an influence token on a race track",
      "header.race.track.another.you": "You can place an influence token on another race track",
      "header.race.track.another.player": "{player} can place an influence token on another race track",
      "header.race.track.same.you": "You can place an influence token on same race track",
      "header.race.track.same.player": "{player} can place an influence token on same race track",
      "header.show.character.you": "You can show two character tiles and switch them or <pass>Pass</pass>",
      "header.show.character.player": "{player} can show two character tiles and switch them",
      "header.switch.tokens.you": "You can switch one token with opponent's token or <pass>Pass</pass>",
      "header.switch.tokens.player": "{player} can switch one token with opponent's token",
      "header.cabaret.or.race.you": "You can place an influence token on cabaret or on a race track or <pass>Pass</pass>",
      "header.cabaret.or.race.player": "{player} can place an influence token on cabaret or on a race track",
      "header.end.same.color.player": "{player} wins the game by owning 3 characters in the same suit",
      "header.end.all.colors.player": "{player} wins the game by owning at least 1 character of each of the 5 suits",
      "header.end.score.player": "{player} wins the game with {winnerScore} points to {loserScore} points",
      "header.end.characters.player": "{player} wins the game with {winnerCharacters} character tiles to {loserCharacters} character tiles",
      "help.character.tile": "Character tiles",
      "help.character.tile.description": "There are <bold>15 character tiles</bold> grouped into <bold>5 different families</bold> recognizable by their colors. Only <bold>12 cards are in play per game</bold>.",
      "help.character.tile.rallying": "Rallying",
      "help.character.tile.rallying.description": "The locations hold the characters you will <bold>share with your opponent</bold>. Rallying the characters will be <bold>different depending on where they are</bold>. Whenever you meet a location’s condition, you take the corresponding character at the end of the turn, <bold>always after resolving all actions</bold>.",
      "help.character.tile.end": "Game end and victory",
      "help.character.tile.end.description": "The game ends at the end of a turn, as soon as you or your opponent meet <bold>one of these two victory conditions</bold>:",
      "help.character.tile.end.condition.1": "owning <bold>3 characters in the same suit</bold>.",
      "help.character.tile.end.condition.2": "owning at least <bold>1 character of each of the 5 suits</bold>.",
      "help.character.tile.end.victory": "The player who ended the game this way <bold>immediately wins the game</bold>.",
      "help.character.tile.end.other": "If the last character of a location is rallied <bold>and none</bold> of these victory conditions is met, <bold>the game immediately ends</bold>. In this case, the winner is the player who has the <bold>most prestige stars on characters</bold> they have rallied. Gain <bold>1 extra prestige point</bold> if you have a Special Action tile on your side of the board, and <bold>1 extra Prestige point</bold> for each Special Action tile you have set aside during the game. In case of a <bold>tie</bold>, the player with the <bold>most characters</bold> wins.",
      "help.board": "Game board",
      "help.board.description": "The board is divided in 4 areas. All 3 locations (<cabaret>Cabaret</cabaret>, <finance>Finance Center</finance> and <race>Racetrack</race>) host characters. <bold>The actions area</bold> allows you to exert influence over each of the 3 locations thanks to the different actions.",
      "help.board.actions": "There are 4 main action spaces",
      "help.board.actions.1": "Place 2 tokens on the Cabaret. The first token you place must be <bold>orthogonally adjacent to another token already in play</bold>. The second token must be <bold>adjacent to the token you just placed</bold>",
      "help.board.actions.2": "Place 1 token at the Cabaret. It must be <bold>orthogonally adjacent to another token</bold>. Then, advance your Ascension token in the Finance Center. Your token advances <bold>one space if it is at the same level as your opponent’s or higher</bold>. If it is lower, <bold>it advances two spaces</bold>.",
      "help.board.actions.3": "Advance your Ascension token in the Finance Center. Your token advances <bold>one space if it is at the same level as your opponent’s or higher</bold>. If it is lower, <bold>it advances two spaces</bold>. Then place a token at the Racetrack. It must be placed on a <bold>row that is still available</bold>, and on the <bold>leftmost empty space of that row</bold>",
      "help.board.actions.4": "Place 2 tokens at the Racetrack. They must be placed on <bold>two different rows that are still available</bold>, on the <bold>leftmost empty space of the row</bold>. If there is only one row left, <bold>only place one token</bold>.",
      "help.board.actions.special": "Dorothy and James also have a personal space on their side of the Actions area. It receives the <bold>Special Action tiles players may obtain during the game</bold>.",
      "help.board.bonus": "On each location, you will find <bonus>bonus spaces</bonus> that grant extra effects when you reach them",
      "help.cabaret": "Cabaret / 3 characters",
      "help.cabaret.description.1": "To obtain characters in the Cabaret, you must place  your Influence tokens on the right spaces!  Forming a continuous path from one edge of the  board to the opposite edge with orthogonally adjacent Influence tokens in your color allows you to obtain, at the end of the turn, the matching character.",
      "help.cabaret.description.2": "The bottom character is obtained with the <star/> spaces.",
      "help.cabaret.description.3": "If you occupy all 4 <star/> spaces with your Influence tokens, you rally the character at the end of the turn.",
      "help.cabaret.description.4": "Each time you place a token in the Cabaret, it must be orthogonally adjacent to another token, whoever the owner of that token is.",
      "help.finance": "Finance Center / 4 characters",
      "help.finance.description.1": "At the Finance Center, you make your Ascension token progress in the building, from the bottom towards the top. If your token reaches or moves over a character, you rally them at the end of the turn. Doing so, you will reveal a bonus space your opponent can benefit from, as a compensation, when they reach or move over that space.",
      "help.finance.description.2": "Each time your Ascension token progresses in the Finance Center, by any means, you climb 1 space if your token is at the same level or higher than your opponent’s Ascension token. If your token is lower than your opponent’s, it climbs 2 spaces instead of one.",
      "help.race": "The Racetrack / 5 characters",
      "help.race.description.1": "At the Racetrack, you place your tokens on the tracks to win majorities. Each time you play a token there, place it on a track that is still available, on the leftmost empty space. Once a track is complete, at the end of a turn, the player with the most tokens on that track wins the corresponding tile. It is possible, in a single turn, to complete a track and change the majority of that track, for example with bonuses.",
      "help.race.description.2": "Once the character has been taken, give back all tokens on this track to their owners and place a race finished overlay tile on the corresponding track. This track becomes unavailable for the remainder of the game and no one can place any tokens on it.",
      "help.bonus": "Bonuses",
      "help.bonus.description": "On all 3 locations, spaces with bonuses can be found. At the cabaret and the racetrack, apply a bonus as soon <bold>as you place a token on it</bold>. At the finance center, apply a bonus as soon as you reach it or move over it. These bonuses are always optional",
      "help.bonus.bonus.1": "Your Ascension token advances one  space towards the top of the Finance  Center. It moves up one space if it is  at the same level as your opponent’s  or higher.  It moves up two spaces if it is below.",
      "help.bonus.bonus.2": "At the beginning of your opponent’s  next turn, choose which action they  must play. It may be their special  action, if they have one.  The tile must be discarded after use.  You may not choose the action you  just took this way.",
      "help.bonus.bonus.3": "Swap one of your Influence tokens  with an Influence token from your  opponent. You may swap tokens  from the same location, or from  2 different locations.  Swapping tokens does not  reactivate bonuses.",
      "help.bonus.bonus.4": "Place one of your Influence tokens  at the cabaret or at the racetrack.  At the cabaret, it must be adjacent  to any token already in play. At the  racetrack, it must be placed on the  leftmost empty space of any row of  your choosing that is still available.",
      "help.bonus.bonus.5": "Take 2 characters from the board.  They can be face up and/or face  down, and they can come from  different locations. Secretly look at  any face down characters, and keep  their identity secret.\nYou may then choose to swap their  places without changing their state  (face up stays face up, face down  stays face down).  If both characters were face down,  do not tell your opponent whether  you have swapped them or not.",
      "help.bonus.bonus.6": "Draw 3 special action tiles, choose  one and place it in your dedicated  space of the board.  Discard the 2 other tiles.  If you already had a special action on your dedicated space, you may  keep it or place the newly selected  special action tile in its place. In any  case, you can only have one special  action tile. Set aside the tile you do  not wish to keep. It may be worth 1  Prestige point at the end of the game.",
      "help.actiontoken": "Action token",
      "help.actiontoken.description": "the action token identifies <bold>the action you wish to perform</bold>. It has 2 sides, one for Dorothy and one for James.",
      "help.ascensiontoken": "Ascension token",
      "help.ascensiontoken.description": "The ascension token allows you to climb the stories of the financial center",
      "help.cabarettile": "Cabaret tile",
      "help.cabarettile.description": "The 4 cabaret tiles are shuffled at the beginning of the game and <bold>randomly placed</bold> in cabaret space.",
      "help.influencetoken": "Influence token",
      "help.influencetoken.description": "Influence tokens allow you to play in the <bold>cabaret</bold> or the <bold>racetrack</bold>.",
      "help.raceFinishedOverlay": "Race finished overlay tile",
      "help.raceFinishedOverlay.description.1": "The race finished overlay tile is placed on a track once the corresponding character has been taken.",
      "help.raceFinishedOverlay.description.2": "This track becomes <bold>unavailable for the remainder of the game</bold> and no one can place any tokens on it.",
      "help.SpecialActionTile": "Special action tile",
      "help.SpecialActionTile.description.1": "There are <bold>11 different</bold> special action tiles",
      "help.SpecialActionTile.description.2": "When you pick up a special action tile, you must place it in your character's dedicated space (left for Dorothy, right for James).",
      "help.SpecialActionTile.description.3": "If you already had a special action on your dedicated space, you may keep it or place the newly selected special action tile in its place. In any case, <bold>you can only have one special action tile</bold>. Set aside the tile you do not wish to keep.",
      "help.SpecialActionTile.description.4": "At the end of the game, the <bold>tiles set aside</bold> and the <bold>remaining tile on the dedicated space</bold> earn 1 prestige point <bold>each</bold>.",
      "help.SpecialActionTile.action": "Special actions of this tile",
      "help.SpecialActionTile.action.1": "Place 1 Influence token at the Racetrack, on an empty space of your choice.",
      "help.SpecialActionTile.action.2": "Swap one of your Influence tokens with one of your opponent’s Influence tokens. Then place an Influence token on the Racetrack, on an available row, on its leftmost free space.",
      "help.SpecialActionTile.action.3": "Place 3 Influence tokens at the Racetrack on 3 different available rows. If there are less than 3 available rows, only place a token on the available row(s).",
      "help.SpecialActionTile.action.4": "Place 2 Influence tokens on a single available row of the Racetrack, on the 2 leftmost empty spaces.",
      "help.SpecialActionTile.action.5": "Swap 2 Character tiles, then advance your Ascension token in the Finance Center. Finally, swap 1 of your Influence tokens with one of your opponent’s Influence tokens. You must take those 3 actions in that order.",
      "help.SpecialActionTile.action.6": "Advance your Ascension token in the Finance Center twice. If the first move puts you on the same level or higher than your opponent, the second move only progresses you one space up.",
      "help.SpecialActionTile.action.7": "Place 1 Influence token at the Cabaret, adjacent to a token already in play, whoever its owner is. Then advance your Ascension token in the Finance Center. Then place 1 Influence token at the Racetrack, on the leftmost empty space of an available track. You must take those 3 actions in that order.",
      "help.SpecialActionTile.action.8": "Place 1 Influence token at the Cabaret, on the empty space of your choice.",
      "help.SpecialActionTile.action.9": "Place 1 Influence token at the Cabaret. It must be orthogonally adjacent to another token already in play, whoever their owner is. Then swap one of your Influence tokens with one of your opponent’s Influence tokens.",
      "help.SpecialActionTile.action.10": "Place 3 Influence tokens at the Cabaret. The first must be adjacent to a token already in play. The second one must be adjacent to the first, and the third, adjacent to the second.",
      "help.SpecialActionTile.action.11": "Place 2 Influence tokens at the Cabaret. Each must be adjacent to a token in play, but the tokens you place this way do not have to be adjacent.",
      "history.choose.special.action.player": "{player} chooses a <0>special action tile</0>",
      "history.aside.special.action.player": "{player} sets aside a <0>special action tile</0>",
      "history.choose.action.player": "{player} chooses the {actionId, select, 1{cabaret} 2{cabaret / finance center} 3{finance center / racetrack} other{racetrack}} action",
      "history.choose.action.special.player": "{player} chooses <0>the special action</0>",
      "history.choose.action.opponent.player": "{player} chooses the {actionId, select, 1{cabaret} 2{cabaret / finance center} 3{finance center / racetrack} other{racetrack}} action for {opponent}",
      "history.choose.action.special.opponent.player": "{player} chooses <0>the special action</0> for {opponent}",
      "history.get.character.player": "{player} gets a <0>character tile</0> in {locationId, select, 1{cabaret} 2{finance center} other{racetrack}}",
      "history.cabaret.bonus.player": "{player} places token in cabaret and get <0>{bonus, select, 7{advance in finance center} 10{switch influence tokens} 11{place token on cabaret or racetrack} 12{choose special action tile} 14{show two character tiles} other{choose action for opponent}} bonus</0>.",
      "history.race.bonus.player": "{player} places token in race track and get <0>{bonus, select, 7{advance in finance center} 10{switch influence tokens} 11{place token on cabaret or racetrack} 12{choose special action tile} 14{show two character tiles} other{choose action for opponent}} bonus</0>.",
      "history.finance.bonus.player": "{player} advances in finance center and get <0>{bonus, select, 7{advance in finance center} 10{switch influence tokens} 11{place token on cabaret or racetrack} 12{choose special action tile} 14{show two character tiles} other{choose action for opponent}} bonus</0>.",
      "tuto.welcome": "Welcome to the <bold>Gatsby</bold> tutorial!",
      "tuto.step.1": "In Gatsby, you play as Dorothy or James and compete for the attention of the legendary Jay Gatsby.",
      "tuto.step.2": "Your objective is to attract the characters, represented by these 12 tiles, to you.",
      "tuto.step.3": "On your turn, you must take the <bold>Action token</bold> and place it on one of the available actions.",
      "tuto.step.4": "Since you go first, your opponent choose a special action tile.",
      "tuto.step.5": "He also has an Influence token in the Cabaret.",
      "tuto.step.6": "Your turn: place the <bold>Action token</bold> on this action.",
      "tuto.step.7": "The two corresponding actions are performed in order, from left to right.\nThe first action consists of placing an <bold>Influence token</bold> in the Cabaret.",
      "tuto.step.8": "The Cabaret is located here. These 3 <bold>Character tiles</bold> can be obtained in this location.",
      "tuto.step.9": "Your <bold>Influence token</bold> must be placed next to an existing token.\nPlace your token at the bottom right of James's.",
      "tuto.step.10": "By placing your token on an icon, you obtain a bonus action.\nHere you get a free action at the Financial Center.",
      "tuto.step.11": "This is the Financial Center. These 4 <bold>Character tiles</bold> can be obtained here.",
      "tuto.step.12": "An action at the Financial Center allows you to raise your <bold>Ascension token</bold> by one floor... <bold>or 2 floors if your opponent's Ascension token is higher than yours!</bold>",
      "tuto.step.13": "When your token hits an icon, you get the corresponding bonus.\nHere, you will be able to secretly consult 2 character tiles and put them back in place, or swap them. <bold>Note that face down tiles will remain hidden</bold>.",
      "tuto.step.14": "Choose 2 character tiles to consult.",
      "tuto.step.15": "Return the 2 tiles to the board.",
      "tuto.step.16": "Your first action, at the Cabaret, is over.",
      "tuto.step.17": "To get this character in Cabaret, you must have a continuous line of tokens running from the upper left edge to the lower right edge.",
      "tuto.step.18": "For this character, it's the opposite.",
      "tuto.step.19": "To obtain this character, you must have a token on the 4 <gearing/> icons of the Cabaret.\nYour opponent already controls one, but it is possible to take it from him with the bonus action <swap/> which is found in different places on the board. It allows 2 Influence tokens to be placed on the board.",
      "tuto.step.20": "Now you play your second action, in the Financial center: your <bold>Ascension token</bold> goes up another floor.",
      "tuto.step.21": "It's James' turn, so the action token is turned over.\nYour opponent is forced to choose an action different from yours.",
      "tuto.step.22": "Your opponent has placed 2 Influence tokens, <bold>adjacent</bold>, in the Cabaret.",
      "tuto.step.23": "Up to you. Choose this action.",
      "tuto.step.24": "By going up to the Financial Center, you obtained your first <bold>Character tile</bold>, which you will collect at the end of your turn.",
      "tuto.step.25": "If you get <bold>3 Characters of the same color</bold> or <bold>5 Characters of different colors</bold> you immediately win the game!",
      "tuto.step.26": "If the other player reaches the same floor in the Financial Center, they can no longer obtain a character, but they will get a free action in the Cabaret or the Hippodrome instead.",
      "tuto.step.27": "Your second action takes place here, at the Hippodrome.\nYou can collect these <bold>5 Character tiles</bold> there.",
      "tuto.step.28": "An action at the Hippodrome allows you to place an <bold>Influence token</bold> on one of the races, in the leftmost free space.",
      "tuto.step.29": "The race is over when all spaces are occupied by Influence tokens. The player with the most tokens in the race then wins the Character at the end of the line.",
      "tuto.step.30": "These tiles are the <bold>Special Action tiles</bold>.\nYou take one of 3 when you get this bonus: <special/>.\nYou can only have one Special Action tile, but if you obtain another, you set aside the one of your choice: it will earn <bold>1 Prestige point</bold> at the end of the game.",
      "tuto.step.31": "The game ends immediately when a player has three characters from the same family (color), or a character from each of the 5 families.\nOtherwise, the game ends when a location no longer has any characters. In this case, the winner is the player with the most prestige points.\nEach star on a character earns 1 prestige point.\nEach unused Special Action tile also earns 1 prestige point.",
      "tuto.step.32": "Now it's your turn, choose the race of your choice to end your turn.\nGood luck !",
      "Menu": "Menu",
      "OK": "OK",
      "Validate": "Validate",
      "Cancel": "Cancel",
      "Yes": "Yes",
      "No": "No",
      "Update": "Update",
      "Confirm": "Confirm",
      "Close": "Close",
      "Help": "Help",
      "Play": "Play",
      "Discuss": "Chat",
      "Previous": "Previous",
      "Next": "Next",
      "Pass": "Pass",
      "anonymous": "Anonymous",
      "Sign in": "Sign in",
      "authors.1": "A game by <0>{name}</0>",
      "authors.2": "A game by <0>{name1}</0> and <0>{name2}</0>",
      "artists.1": "Illustrated by <0>{name}</0>",
      "artists.2": "Illustrated by <0>{name1}</0> and <0>{name2}</0>",
      "graphics.1": "Graphic design by <0>{name}</0>",
      "publishers.1": "Published by <0>{name}</0>",
      "publishers.2": "Published by <0>{name1}</0> and <0>{name2}</0>",
      "developers.1": "Adapted by <0>{name}</0>",
      "developers.2": "Adapted by <0>{name1}</0> and <0>{name2}</0>",
      "Type a message": "Type a message",
      "sign-in-to-chat": "You must sign in to chat",
      "Send": "Send",
      "See overall ranking": "See overall ranking",
      "Player {number}": "Player {number}",
      "Game loading...": "Game loading...",
      "Whoops...": "Whoops...",
      "failure.dialog.network": "An action could not be completed and was canceled. Are you still connected to the Internet?",
      "Move unauthorized!": "Move unauthorized!",
      "failure.dialog.play": "The action you played is not allowed.",
      "failure.dialog.play2": "If the problem persists, try to <0>reload the game</0>",
      "Too late!": "Too late!",
      "failure.dialog.undo": "The other players have already played, your move could not be canceled.",
      "Move not expected in the tutorial": "Move not expected in the tutorial",
      "failure.dialog.tutorial": "You will soon be free to make your own choices! Let us show you the last information...",
      "Unknown error:": "Unknown error:",
      "Undo my last move": "Undo my last move",
      "Go to full screen": "Go to full screen",
      "Leave full screen": "Leave full screen",
      "giveup": "Give up",
      "giveup.title": "Give up the game",
      "giveup.robot": "You will be eliminated and replaced by a robot playing at random.",
      "giveup.competitive": "The game will count as an overall loss.",
      "giveup.friendly": "Your friends will be able to finish the game without you.",
      "giveup.tournament": "You will also abandon the tournament.",
      "giveup.last": "You're the last player left",
      "giveup.last.choice": "You can cancel the game, claim victory, or complete the game against a random robot if you like.",
      "giveup.last.choice.competitive": "If you choose to finish the game against the robot, you'll still win the ranking points at the end of the game.",
      "giveup.last.choice.tournament": "You can immediately claim victory.",
      "giveup.last.claim": "Claim victory",
      "giveup.last.cancel": "Cancel the game",
      "giveup.last.continue": "Continue",
      "quit.player": "{player} left the game and conceded victory.",
      "quit.player.ejected": "{player} has been excluded from the game.",
      "quit.you": "You have left the game.",
      "quit.you.ejected": "You've been excluded from the game for having overstayed your thinking time.",
      "Restart the tutorial": "Restart the tutorial",
      "Eject player": "Eject player",
      "eject.dialog.p1": "{player} has exceeded their thinking time",
      "eject.dialog.p2": "Beyond {duration} you will be allowed to eject them and continue the game.",
      "eject.dialog.p3": "If you don’t think they are coming back, you have the option to eject them from the game.",
      "Eject {player}": "Eject {player}",
      "Flip your screen": "Flip your screen",
      "fs.dialog.p1": "This game is designed for landscape mode, we recommend you flip your screen.",
      "fs.dialog.p2": "You can also enable fullscreen.",
      "Enable sound": "Enable sound",
      "Mute sound": "Mute sound",
      "Enable live history": "Show history",
      "Disable live history": "Hide history",
      "Light mode": "Light mode",
      "Dark mode": "Dark mode",
      "Back to Game Park": "Back to Game Park",
      "Play again": "Play again",
      "Ranking": "Ranking",
      "result.comp.victory": "Congratulations, you win the game!",
      "result.comp.winner": "{player} wins the game",
      "result.comp.tie.you": "Tie! You share victory with {tied, plural, one{#other player} other{#other players}}.",
      "result.comp.tie.other": "Tie! {tied} players share the victory.",
      "result.comp.tie.all": "Tie! The players share the victory.",
      "result.score.victory": "Congratulations, you win the game with {score, plural, one{# point} other{# points}}!",
      "result.score.winner": "{player} wins the game with {score, plural, one{# point} other{# points}}",
      "result.score.tie.you": "Tie! With {score, plural, one{# point} other{# points}}, you share victory with {tied, plural, one{# other player} other{#other players}}.",
      "result.score.tie.other": "Tie! {tied} players share victory with {score, plural, one{# point} other{# points}}.",
      "result.score.tie.all": "Tie! Players share victory with {score, plural, one{# point} other{# points}}.",
      "result.default": "Game is over",
      "result.button": "Podium",
      "result.tournament.link": "Back to the tournament",
      "game.cancelled": "Game cancelled",
      "game.over.concede": "{player} wins the game by forfeit",
      "game.over.concede.victory": "You win the game by forfeit!",
      "rematch.button": "Offer a rematch",
      "rematch.mine": "You offered a rematch",
      "rematch.offer": "{player} offers a rematch",
      "rematch.offered": "{player} started a rematch",
      "rematch.go": "Go to the rematch",
      "rematch.accept": "Accept",
      "rematch.decline": "Decline",
      "time.button": "Thinking time",
      "time.title": "Players thinking time",
      "time.think.total": "Total thinking time",
      "time.think.max": "Maximum thinking time",
      "time.wait.total": "Total down time",
      "time.wait.max": "Maximum down time",
      "time.awaited": "Made others wait (average)",
      "tuto.over": "Congratulations, you've completed the tutorial!\r\nReady to play with other players?",
      "quantity.tooltip": "Quantity: {n}",
      "history.game.start": "Start of the game",
      "history.game.over": "End of the game"
    }
  },
  "fr": {
    "translation": {
      "Name": "Gatsby",
      "player.1": "Dorothy Williams",
      "player.2": "James Miller",
      "header.choose.special.action.you": "Vous pouvez choisir une tuile action spéciale ou <pass>Passer</pass>",
      "header.choose.special.action.player": "{player} peut choisir une tuile action spéciale",
      "header.action.you": "Vous pouvez choisir une action",
      "header.action.player": "{player} peut choisir une action",
      "header.action.opponent.you": "Vous pouvez choisir une action pour l'adversaire ou <pass>Passer</pass>",
      "header.action.opponent.player": "{player} peut choisir votre action",
      "header.cabaret.you": "Vous pouvez placer un jeton influence au cabaret",
      "header.cabaret.player": "{player} peut placer un jeton d'influence au cabaret",
      "header.cabaret.star.you": "Vous pouvez placer un jeton influence au cabaret sur une case étoile",
      "header.cabaret.star.player": "{player} peut placer un jeton d'influence au cabaret sur une case étoile",
      "header.finance.center.you": "Vous avancez dans le centre financier",
      "header.finance.center.player": "{player} avance dans le centre financier",
      "header.race.track.you": "Vous pouvez placer un jeton d'influence sur une piste de course",
      "header.race.track.player": "{player} peut placer un jeton d'influence sur une piste de course",
      "header.race.track.another.you": "Vous pouvez placer un jeton d'influence sur une autre piste de course",
      "header.race.track.another.player": "{player} peut placer un jeton d'influence sur une autre piste de course",
      "header.race.track.same.you": "Vous pouvez placer un jeton d'influence sur la même piste de course",
      "header.race.track.same.player": "{player} peut placer un jeton d'influence sur la même piste de course",
      "header.show.character.you": "Vous pouvez afficher deux tuiles de personnage et les échanger ou <pass>Passer</pass>",
      "header.show.character.player": "{player} peut afficher deux tuiles de personnage et les échanger",
      "header.switch.tokens.you": "Vous pouvez échanger un jeton avec le jeton de l'adversaire ou <pass>Passer</pass>",
      "header.switch.tokens.player": "{player} peut échanger un jeton avec le jeton de l'adversaire",
      "header.cabaret.or.race.you": "Vous pouvez placer un jeton influence au cabaret ou à l'hippodrome ou <pass>Passer</pass>",
      "header.cabaret.or.race.player": "{player} peut placer un jeton influence au cabaret ou sur à l'hippodrome",
      "header.end.same.color.player": "{player} remporte la partie en possédant 3 personnages dans la même couleur",
      "header.end.all.colors.player": "{player} remporte la partie en possédant au moins 1 personnage de chacune des 5 couleurs",
      "header.end.score.player": "{player} remporte la partie avec {winnerScore} points contre {loserScore} points",
      "header.end.characters.player": "{player} remporte la partie avec {winnerCharacters} tuiles personnage contre {loserCharacters} tuiles personnage",
      "help.character.tile": "Tuiles personnages",
      "help.character.tile.description": "Il existe <bold>15 tuiles personnages</bold> regroupées en <bold>5 familles différentes</bold> reconnaissables à leurs couleurs. Seules <bold>12 cartes sont en jeu par partie</bold>.",
      "help.character.tile.rallying": "Obtention",
      "help.character.tile.rallying.description": "Les emplacements contiennent les personnages que vous <bold>partagerez avec votre adversaire</bold>. Les conditions d'obtention des personnages sera <bold>différent selon l'endroit où ils se trouvent</bold>. À chaque fois que vous remplissez la condition d'un lieu, vous prenez le personnage correspondant à la fin du tour, <bold>toujours après avoir résolu toutes les actions</bold>.",
      "help.character.tile.end": "Fin du jeu et victoire",
      "help.character.tile.end.description": "La partie se termine à la fin d'un tour, dès que vous ou votre adversaire remplissez <bold>l'une de ces deux conditions de victoire</bold> :",
      "help.character.tile.end.condition.1": "posséder <bold>3 personnages de le même couleur</bold>.",
      "help.character.tile.end.condition.2": "posséder au moins <bold>1 personnage de chacune des 5 couleurs</bold>.",
      "help.character.tile.end.victory": "Le joueur qui termine la partie de cette façon <bold>gagne immédiatement la partie</bold>.",
      "help.character.tile.end.other": "Si le dernier personnage d'un lieu est attribué <bold>et qu'aucune</bold> de ces conditions de victoire n'est remplie, <bold>la partie se termine immédiatement</bold>. Dans ce cas, le gagnant est le joueur qui possède le <bold>le plus d'étoiles de prestige sur les personnages</bold> qu'il possède. Comptez <bold>1 point de prestige supplémentaire</bold> si vous avez une tuile Action spéciale de votre côté du plateau, et <bold>1 point de prestige supplémentaire</bold> pour chaque tuile Action spéciale que vous avez mise de côté pendant la partie. En cas d'<bold>égalité</bold>, le joueur avec le <bold>plus de personnages</bold> gagne.",
      "help.board": "Plateau de jeu",
      "help.board.description": "Le plateau est divisé en 4 zones. Les 3 lieux (<cabaret>Cabaret</cabaret>, <finance>Centre financier</finance> et <race>Hippodrome</race>) hébergent des personnages. <bold>La zone d'actions</bold> vous permet d’affirmer vos positions sur chacun des 3 lieux grâce aux différentes actions.",
      "help.board.actions": "Il y a 4 espaces d'action principaux",
      "help.board.actions.1": "Placez 2 jetons sur le Cabaret. Le premier jeton que vous placez doit être <bold>orthogonalement adjacent à un autre jeton déjà en jeu</bold>. Le deuxième jeton doit être <bold>adjacent au jeton que vous venez de placer</bold>",
      "help.board.actions.2": "Placez 1 jeton au Cabaret. Il doit être <bold>orthogonalement adjacent à un autre jeton</bold>. Ensuite, avancez votre jeton Ascension dans le Centre Financier. Votre jeton avance <bold>d'une case s'il est au même niveau que celui de votre adversaire ou plus haut</bold>. S'il est plus bas, <bold>il avance de deux espaces</bold>.",
      "help.board.actions.3": "Avancez votre jeton Ascension dans le Centre Financier. Votre jeton avance <bold>d'une case s'il est au même niveau que celui de votre adversaire ou plus haut</bold>. S'il est plus bas, <bold>il avance de deux espaces</bold>. Placez ensuite un jeton sur l'hippodrome. Il doit être placé sur une <bold>ligne encore disponible</bold> et sur l'<bold>espace vide le plus à gauche de cette ligne</bold>.",
      "help.board.actions.4": "Placez 2 jetons sur l'hippodrome. Ils doivent être placés sur <bold>deux lignes différentes encore disponibles</bold>, sur l'<bold>espace vide le plus à gauche de la ligne</bold>. S'il ne reste qu'une seule ligne, <bold>ne placez qu'un seul jeton</bold>.",
      "help.board.actions.special": "Dorothy et James disposent également d'un espace personnel de leur côté de la zone Actions. Il reçoit les <bold>tuiles Action Spéciale que les joueurs peuvent obtenir au cours de la partie</bold>.",
      "help.board.bonus": "Sur chaque emplacement, vous trouverez des <bonus>espaces bonus</bonus> qui accordent des effets supplémentaires lorsque vous placez un jeton dessus.",
      "help.cabaret": "Cabaret / 3 personnages",
      "help.cabaret.description.1": "Pour obtenir des personnages dans le Cabaret, vous devez placer vos jetons Influence sur les bonnes cases !  Former un chemin continu d'un bord du plateau au bord opposé avec des jetons Influence orthogonalement adjacents de votre couleur permet d'obtenir, à la fin du tour, le personnage correspondant.",
      "help.cabaret.description.2": "Le personnage du bas est obtenu avec les espaces <star/>.",
      "help.cabaret.description.3": "Si vous occupez les 4 cases <étoile/> avec vos jetons Influence, vous obtenez le personnage à la fin du tour.",
      "help.cabaret.description.4": "Chaque fois que vous placez un jeton dans le Cabaret, il doit être orthogonalement adjacent à un autre jeton, quel que soit le propriétaire de ce jeton.",
      "help.finance": "Centre Financier / 4 personnages",
      "help.finance.description.1": "Au Centre Financier, vous faites progresser votre jeton Ascension dans le bâtiment, du bas vers le haut. Si votre jeton atteint ou dépasse un personnage, vous l'obtenez à la fin du tour. Ce faisant, vous révélerez un espace bonus dont votre adversaire pourra bénéficier, en compensation, lorsqu'il atteint ou franchit cet espace.",
      "help.finance.description.2": "A chaque fois que votre jeton Ascension progresse dans le Centre Financier, par quelque moyen que ce soit, vous montez d'1 case si votre jeton est au même niveau ou supérieur à celui du jeton Ascension de votre adversaire. Si votre jeton est inférieur à celui de votre adversaire, il monte de 2 cases au lieu d'une.",
      "help.race": "L'Hippodrome / 5 personnages",
      "help.race.description.1": "À l'Hippodrome, vous placez vos jetons sur les pistes pour remporter des majorités. Chaque fois que vous y jouez un jeton, placez-le sur une piste encore disponible, sur l'espace vide le plus à gauche. Une fois une piste terminée, à la fin d'un tour, le joueur ayant le plus de jetons sur cette piste remporte la tuile correspondante. Il est possible, en un seul tour, de terminer une piste et d'en modifier la majorité, avec par exemple des bonus.",
      "help.race.description.2": "Une fois le personnage pris, restituez tous les jetons de cette piste à leurs propriétaires et placez une tuile course terminée sur la piste correspondante. Cette piste devient indisponible pour le reste de la partie et personne ne peut y placer de jeton.",
      "help.bonus": "Bonus",
      "help.bonus.description": "Sur les 3 emplacements, des espaces avec des bonus peuvent être trouvés. Au cabaret et à l'hippodrome, appliquez un bonus dès <bold>que vous y placez un jeton</bold>. Au centre financier, appliquez un bonus dès que vous l'atteignez ou que vous le franchissez. Ces bonus sont toujours facultatifs",
      "help.bonus.bonus.1": "Votre jeton Ascension avance d’une case vers le haut du Centre Financier. Il monte d’une case s’il est au même niveau que celui de votre adversaire ou plus.  Il monte de deux cases s'il est en dessous.",
      "help.bonus.bonus.2": "Au début du prochain tour de votre adversaire, choisissez l’action qu’il doit jouer. Cela peut être son action spéciale s’il en possède une. Il devra alors la défausser après l’avoir utilisée. Vous ne pouvez pas lui imposer l’action que vous venez d’effectuer.",
      "help.bonus.bonus.3": "Échangez un de vos jetons Influence avec un jeton Influence de votre adversaire. Vous pouvez échanger des jetons depuis le même emplacement ou depuis 2 emplacements différents.  L'échange de jetons ne réactive pas les bonus.",
      "help.bonus.bonus.4": "Placez un de vos jetons Influence au cabaret ou à l'hippodrome.  Au cabaret, il doit être adjacent à n'importe quel jeton déjà en jeu. A l'hippodrome, il doit être placé sur l'espace vide le plus à gauche de n'importe quelle rangée de votre choix encore disponible.",
      "help.bonus.bonus.5": "Prenez 2 personnages du plateau.  Ils peuvent être face visible et/ou face cachée, et ils peuvent provenir de différents endroits. Regardez secrètement tous les personnages face cachée et gardez leur identité secrète.\nVous pouvez alors choisir d'échanger leurs places sans changer leur état (face visible reste face visible, face cachée reste face cachée).  Si les deux personnages étaient face cachée, ne dites pas à votre adversaire si vous les avez échangés ou non.",
      "help.bonus.bonus.6": "Piochez 3 tuiles action spéciale, choisissez-en une et placez-la dans votre espace dédié du plateau.  Défaussez les 2 autres tuiles.  Si vous possédez déjà une action spéciale sur votre emplacement reservé, vous pouvez la conserver ou placer la tuile action spéciale nouvellement sélectionnée à sa place. Dans tous les cas, vous ne pouvez posséder qu’une seule tuile action spéciale. Mettez de côté la tuile que vous ne souhaitez pas conserver. Cela peut valoir 1 point de Prestige en fin de partie.",
      "help.actiontoken": "Jeton d'action",
      "help.actiontoken.description": "le jeton d'action identifie <bold>l'action que vous souhaitez effectuer</bold>. Il a 2 côtés, un pour Dorothy et un pour James.",
      "help.ascensiontoken": "Jeton d'Ascension",
      "help.ascensiontoken.description": "Le jeton d'ascension permet de gravir les étages de la place financière",
      "help.cabarettile": "Tuile cabaret",
      "help.cabarettile.description": "Les 4 tuiles cabaret sont mélangées en début de partie et <bold>placées aléatoirement</bold> dans l'espace cabaret.",
      "help.influencetoken": "Jeton d'influence",
      "help.influencetoken.description": "Les jetons Influence vous permettent de jouer au <bold>cabaret</bold> ou à <bold>l'hippodrome</bold>.",
      "help.raceFinishedOverlay": "Barrettes course terminée",
      "help.raceFinishedOverlay.description.1": "La barrettes course terminée est placée sur une piste une fois le personnage correspondant pris.",
      "help.raceFinishedOverlay.description.2": "Cette piste devient <bold>indisponible pour le reste de la partie</bold> et personne ne peut y placer de jeton.",
      "help.SpecialActionTile": "Tuile action spéciale",
      "help.SpecialActionTile.description.1": "Il existe <bold>11 tuiles action spéciale différentes</bold>",
      "help.SpecialActionTile.description.2": "Lorsque vous récupérez une tuile action spéciale, vous devez la placer dans l'espace dédié de votre personnage (à gauche pour Dorothy, à droite pour James).",
      "help.SpecialActionTile.description.3": "Si vous aviez déjà une action spéciale sur votre espace dédié, vous pouvez la conserver ou placer la tuile action spéciale nouvellement sélectionnée à sa place. Dans tous les cas, <bold>vous ne pouvez avoir qu'une seule tuile action spéciale</bold>. Mettez de côté la tuile que vous ne souhaitez pas conserver.",
      "help.SpecialActionTile.description.4": "En fin de partie, les <bold>tuiles mises de côté</bold> et la <bold>tuile restante sur l'espace dédié</bold> rapportent 1 point de prestige <bold>chacune</bold>.",
      "help.SpecialActionTile.action": "Actions spéciales de cette tuile",
      "help.SpecialActionTile.action.1": "Placez 1 jeton Influence sur l'hippodrome, sur une case vide de votre choix.",
      "help.SpecialActionTile.action.2": "Échangez un de vos jetons Influence avec un des jetons Influence de votre adversaire. Placez ensuite un jeton Influence sur l'Hippodrome, sur une ligne disponible, sur son emplacement libre le plus à gauche.",
      "help.SpecialActionTile.action.3": "Placez 3 jetons Influence sur l'hippodrome sur 3 lignes disponibles différentes. S'il y a moins de 3 lignes disponibles, placez un jeton uniquement sur la ou les lignes disponibles.",
      "help.SpecialActionTile.action.4": "Placez 2 jetons Influence sur une seule ligne disponible de l'Hippodrome, sur les 2 espaces vides les plus à gauche.",
      "help.SpecialActionTile.action.5": "Échangez 2 tuiles personnage, puis avancez votre jeton Ascension dans le centre financier. Enfin, échangez 1 de vos jetons Influence avec l’un des jetons Influence de votre adversaire. Vous devez effectuer ces 3 actions dans cet ordre.",
      "help.SpecialActionTile.action.6": "Avancez votre jeton Ascension dans le centre financier deux fois. Si le premier mouvement vous place au même niveau ou plus haut que votre adversaire, le deuxième mouvement ne vous fait progresser que d'une case.",
      "help.SpecialActionTile.action.7": "Placez 1 jeton Influence au cabaret, adjacent à un jeton déjà en jeu, quel que soit son propriétaire. Avancez ensuite votre jeton ascension dans le centre financier. Placez ensuite 1 jeton Influence sur l'hippodrome, sur l'espace vide le plus à gauche d'une piste disponible. Vous devez effectuer ces 3 actions dans cet ordre.",
      "help.SpecialActionTile.action.8": "Placez 1 jeton Influence au cabaret, sur la case vide de votre choix.",
      "help.SpecialActionTile.action.9": "Placez 1 jeton Influence au cabaret. Il doit être orthogonalement adjacent à un autre jeton déjà en jeu, quel que soit son propriétaire. Échangez ensuite l’un de vos jetons Influence avec l’un des jetons Influence de votre adversaire.",
      "help.SpecialActionTile.action.10": "Placez 3 jetons Influence au cabaret. Le premier doit être adjacent à un jeton déjà en jeu. Le deuxième doit être adjacent au premier et le troisième, adjacent au second.",
      "help.SpecialActionTile.action.11": "Placez 2 jetons Influence au cabaret. Chacun doit être adjacent à un jeton en jeu, mais les jetons que vous placez de cette façon ne doivent pas nécessairement être adjacents.",
      "history.choose.special.action.player": "{player} choisit une <0>tuile action spéciale</0>",
      "history.aside.special.action.player": "{player} met de côté une <0>tuile action spéciale</0>",
      "history.choose.action.player": "{player} choisit l'action {actionId, select, 1{cabaret} 2{cabaret/centre financier} 3{centre financier/hippodrome} other{hippodrome}}",
      "history.choose.action.special.player": "{player} choisit <0>l'action spéciale</0>",
      "history.choose.action.opponent.player": "{player} choisit l'action {actionId, select, 1{cabaret} 2{cabaret/centre financier} 3{centre financier/hippodrome} other{hippodrome}} pour {opponent}",
      "history.choose.action.special.opponent.player": "{player} choisit <0>l'action spéciale</0> pour {opponent}",
      "history.get.character.player": "{player} obtient une <0>tuile de personnage</0> dans {locationId, select, 1{le cabaret} 2{le centre financier} other{l'hippodrome}}",
      "history.cabaret.bonus.player": "{player} place le jeton dans le cabaret et obtient <0>le bonus {bonus, select, 7{avancez dans le centre financier} 10{intervertir deux jeton d'influence} 11{placez un jeton influence sur un cabaret ou un hippodrome} 12{choisissez une tuile d'action spéciale} 14{regarder deux tuiles de personnage} other{choisissez l'action pour l'adversaire}}</0>.",
      "history.race.bonus.player": "{player} place le jeton sur la piste de course et obtient <0>le bonus {bonus, select, 7{avancez dans le centre financier} 10{intervertir deux jeton d'influence} 11{placez un jeton influence sur un cabaret ou un hippodrome} 12{choisissez une tuile d'action spéciale} 14{regarder deux tuiles de personnage} other{choisissez l'action pour l'adversaire}}</0>",
      "history.finance.bonus.player": "{player} avance dans le centre financier et obtient <0>le bonus {bonus, select, 7{avancez dans le centre financier} 10{intervertir deux jeton d'influence} 11{placez un jeton influence sur un cabaret ou un hippodrome} 12{choisissez une tuile d'action spéciale} 14{regarder deux tuiles de personnage} other{choisissez l'action pour l'adversaire}}</0>.",
      "tuto.welcome": "Bienvenue dans le tutoriel de <bold>Gatsby</bold> !",
      "tuto.step.1": "Dans Gatsby, vous incarnez Dorothy ou James et rivalisez pour attirer l'attention du légendaire Jay Gatsby.",
      "tuto.step.2": "Votre objectif est d'attirer à vous les personnages, représentés par ces 12 tuiles.",
      "tuto.step.3": "À votre tour, vous devez prendre le <bold>jeton Action</bold> et le placer sur l'une des actions disponibles.",
      "tuto.step.4": "Comme vous jouez en premier, votre adversaire choisi une tuile action spéciale.",
      "tuto.step.5": "Il a également un <bold>jeton Influence</bold> dans le Cabaret.",
      "tuto.step.6": "À vous de jouer : placez le <bold>jeton Action</bold> sur cette action.",
      "tuto.step.7": "Les deux actions correspondantes sont effectuées dans l'ordre, de gauche à droite.\nLa première action consiste à placer un <bold>jeton Influence</bold> au Cabaret.",
      "tuto.step.8": "Le Cabaret se trouve ici. Ces 3 <bold>tuiles Personnage</bold> peuvent être obtenues dans ce lieu.",
      "tuto.step.9": "Votre <bold>jeton Influence</bold> doit être placé à côté d'un jeton existant.\nPlacez votre jeton en bas à droite de celui de James.",
      "tuto.step.10": "En plaçant votre jeton sur un icône, vous obtenez une action bonus.\nIci, vous obtenez une action gratuite au Centre Financier.",
      "tuto.step.11": "Voici le Centre Financier. Ces 4 <bold>tuiles Personnage</bold> peuvent être obtenues ici.",
      "tuto.step.12": "Une action au Centre Financier vous permet de faire monter votre <bold>jeton Ascension</bold> d'un étage... <bold>ou de 2 étages si le jeton Ascension de votre adversaire est plus haut que le vôtre !</bold>",
      "tuto.step.13": "Lorsque votre jeton atteint une icône, vous obtenez le bonus correspondant.\nIci, vous allez pouvoir consulter secrètement 2 tuiles personnages et les remettre en place, ou les intervertir. <bold>A noter que les tuiles face cachées resterons cachées</bold>.",
      "tuto.step.14": "Choisissez 2 tuiles personnage à consulter.",
      "tuto.step.15": "Remettez les 2 tuiles sur le plateau.",
      "tuto.step.16": "Votre première action, au Cabaret, est terminée.",
      "tuto.step.17": "Pour obtenir ce personnage au Cabaret, vous devez avoir une ligne continue de jetons allant du bord supérieur gauche au bord inférieur droit.",
      "tuto.step.18": "Pour ce personnage, c'est l'inverse.",
      "tuto.step.19": "Pour obtenir ce personnage, vous devez avoir un jeton sur les 4 icônes <gearing/> du Cabaret.\nVotre adversaire en contrôle déjà une, mais il est possible de la lui prendre avec l’action bonus <swap/> qui se trouve à différents endroits sur le plateau. Elle permet d'intervenir 2 jetons Influence sur le plateau.",
      "tuto.step.20": "À présent vous jouez votre deuxième action, au centre Financier : votre <bold>jeton Ascension</bold> monte encore 1 étage.",
      "tuto.step.21": "C'est à James de jouer, le jeton d’action est donc retourné.\nVotre adversaire est obligé de choisir une action différente de la vôtre.",
      "tuto.step.22": "Votre adversaire a placé 2 jetons Influence, <bold>adjacents</bold>, au Cabaret.",
      "tuto.step.23": "À vous de jouer. Choisissez cette action.",
      "tuto.step.24": "En montant au Centre Financier, vous avez obtenu votre première <bold>tuile Personnage</bold>, que vous récupèrerez à la fin de votre tour.",
      "tuto.step.25": "Si vous obtenez <bold>3 Personnages de la même couleur</bold> ou <bold>5 Personnages de couleurs différentes</bold> vous gagnez immédiatement la partie !",
      "tuto.step.26": "Si l'autre joueur atteint le même étage au Centre Financier, il ne peut plus obtenir de personnage, mais il obtiendra une action gratuite au Cabaret ou à l'Hippodrome à la place.",
      "tuto.step.27": "Votre deuxième action se passe ici, à l'Hippodrome.\nVous pouvez y récupérer ces <bold>5 tuiles Personnage</bold>.",
      "tuto.step.28": "Une action à l'Hippodrome vous permet de poser un <bold>jeton Influence</bold> sur l'une des courses, à l'emplacement libre le plus à gauche.",
      "tuto.step.29": "La course est terminée lorsque tous les emplacements sont occupés par des jetons Influence. Le joueur ayant le plus de jeton sur la course remporte alors le Personnage au bout de la ligne.",
      "tuto.step.30": "Ces tuiles sont les <bold>tuiles Action spéciale</bold>.\nVous en prenez une parmi 3 lorsque vous obtenez ce bonus : <special/>.\nVous ne pouvez avoir qu'une seule tuile Action spéciale, mais si vous en obtenez une autre, vous mettez de côté celle de votre choix : elle rapportera <bold>1 point de Prestige</bold> en fin de partie.",
      "tuto.step.31": "La partie se termine immédiatement lorsqu'un joueur possède 3 personnages de la même famille (couleur), ou un personnage de chacune des 5 familles.\nSinon, la partie se termine lorsqu'un lieu n'a plus de personnage. Dans ce cas, le vainqueur est le joueur avec le plus de points de prestige.\nChaque étoile sur un personnage rapporte 1 point de prestige.\nChaque tuile Action spéciale inutilisée rapporte aussi 1 point de prestige.",
      "tuto.step.32": "À vous de jouer à présent, choisissez la course de votre choix pour terminer votre tour.\nBonne chance !",
      "Menu": "Menu",
      "OK": "OK",
      "Validate": "Valider",
      "Cancel": "Annuler",
      "Yes": "Oui",
      "No": "Non",
      "Update": "Modifier",
      "Confirm": "Confirmer",
      "Close": "Fermer",
      "Help": "Aide",
      "Play": "Jouer",
      "Discuss": "Discuter",
      "Previous": "Précédent",
      "Next": "Suivant",
      "Pass": "Passer",
      "anonymous": "Anonyme",
      "Sign in": "Connexion",
      "authors.1": "Un jeu de <0>{name}</0>",
      "authors.2": "Un jeu de <0>{name1}</0> et <0>{name2}</0>",
      "artists.1": "Illustré par <0>{name}</0>",
      "artists.2": "Illustré par <0>{name1}</0> et <0>{name2}</0>",
      "graphics.1": "Graphismes par <0>{name}</0>",
      "publishers.1": "Édité par <0>{name}</0>",
      "publishers.2": "Édité par <0>{name1}</0> et <0>{name2}</0>",
      "developers.1": "Adapté par <0>{name}</0>",
      "developers.2": "Adapté par <0>{name1}</0> et <0>{name2}</0>",
      "Type a message": "Tapez un message",
      "sign-in-to-chat": "Vous devez vous connecter pour discuter",
      "Send": "Envoyer",
      "See overall ranking": "Voir le classement",
      "Player {number}": "Joueur {number}",
      "Game loading...": "Chargement de la partie...",
      "Whoops...": "Oups...",
      "failure.dialog.network": "Une action n’a pas pu aboutir et a été annulée. Êtes-vous toujours connecté·e à Internet ?",
      "Move unauthorized!": "Coup non autorisé !",
      "failure.dialog.play": "L’action que vous avez jouée n’est pas autorisée.",
      "failure.dialog.play2": "Si le problème persiste, vous pouvez <0>rafraîchir la partie</0>",
      "Too late!": "Trop tard !",
      "failure.dialog.undo": "Les autres joueurs ont déjà joué, votre coup n’a pas pu être annulé.",
      "Move not expected in the tutorial": "Coup non prévu dans le tutoriel",
      "failure.dialog.tutorial": "Promis, vous serez bientôt libre de vos choix ! Nous allons vous réafficher la dernière information...",
      "Unknown error:": "Erreur inconnue :",
      "Undo my last move": "Annuler mon dernier coup",
      "Go to full screen": "Passer en plein écran",
      "Leave full screen": "Quitter le plein écran",
      "giveup": "Abandonner",
      "giveup.title": "Abandonner la partie",
      "giveup.robot": "Vous serez éliminé et remplacé par un robot jouant au hasard.",
      "giveup.competitive": "La partie comptera comme une défaite au classement général.",
      "giveup.friendly": "Vos amis pourront terminer la partie sans vous.",
      "giveup.tournament": "Vous allez également abandonner le tournoi.",
      "giveup.last": "Vous êtes le dernier joueur en jeu",
      "giveup.last.choice": "Vous pouvez annuler la partie, prendre la victoire ou continuer la partie contre un robot jouant au hasard si vous le souhaitez.",
      "giveup.last.choice.competitive": "Si vous choississez de terminer la partie contre le robot, vous gagnerez quoi qu'il arrive les points au classement à la fin de la partie.",
      "giveup.last.choice.tournament": "Vous pouvez immédiatement prendre la victoire.",
      "giveup.last.claim": "Prendre la victoire",
      "giveup.last.cancel": "Annuler la partie",
      "giveup.last.continue": "Continuer",
      "quit.player": "{player} a quitté la partie et concédé la victoire.",
      "quit.player.ejected": "{player} a été exclu de la partie.",
      "quit.you": "Vous avez quitté la partie.",
      "quit.you.ejected": "Vous avez été exclu de la partie pour avoir trop dépassé votre temps de réflexion.",
      "Restart the tutorial": "Recommencer le tutoriel",
      "Eject player": "Expulser le joueur",
      "eject.dialog.p1": "{player} a dépassé son temps de réflexion",
      "eject.dialog.p2": "Au-delà de {duration} de dépassement vous pourrez l’expulser et poursuivre la partie.",
      "eject.dialog.p3": "Si vous pensez qu’il·elle ne reviendra pas, vous avez la possibilité de l’expulser de la partie.",
      "Eject {player}": "Expulser {player}",
      "Flip your screen": "Tournez votre écran",
      "fs.dialog.p1": "Ce jeu est conçu pour le mode paysage, nous vous conseillons de tourner votre écran.",
      "fs.dialog.p2": "Vous pouvez aussi passer en plein écran.",
      "Enable sound": "Activer le son",
      "Mute sound": "Couper le son",
      "Enable live history": "Afficher l'historique",
      "Disable live history": "Masquer l'historique",
      "Light mode": "Mode clair",
      "Dark mode": "Mode sombre",
      "Back to Game Park": "Retour à Game Park",
      "Play again": "Rejouer",
      "Ranking": "Classement",
      "result.comp.victory": "Bravo, vous remportez la partie !",
      "result.comp.winner": "{player} remporte la partie",
      "result.comp.tie.you": "Égalité ! Vous partagez la victoire avec {tied, plural, one{# autre joueur} other{# autres joueurs}}.",
      "result.comp.tie.other": "Égalité ! {tied} joueurs partagent la victoire.",
      "result.comp.tie.all": "Égalité ! Les joueurs partagent la victoire.",
      "result.score.victory": "Bravo, vous remportez la partie avec {score, plural, one{# point} other{# points}} !",
      "result.score.winner": "{player} remporte la partie avec {score, plural, one{# point} other{# points}}",
      "result.score.tie.you": "Égalité ! Avec {score, plural, one{# point} other{# points}}, vous partagez la victoire avec {tied, plural, one{# autre joueur} other{#autres joueurs}}.",
      "result.score.tie.other": "Égalité ! {tied} joueurs partagent la victoire avec {score, plural, one{# point} other{# points}}.",
      "result.score.tie.all": "Égalité ! Les joueurs partagent la victoire avec {score, plural, one{# point} other{# points}}.",
      "result.default": "La partie est terminée",
      "result.button": "Podium",
      "result.tournament.link": "Retour au tournoi",
      "game.cancelled": "Partie annulée",
      "game.over.concede": "{player} remporte la victoire par forfait",
      "game.over.concede.victory": "Vous remportez la partie par forfait !",
      "rematch.button": "Proposer une revanche",
      "rematch.mine": "Vous avez proposé une revanche",
      "rematch.offer": "{player} propose une revanche",
      "rematch.offered": "{player} a lancé une revanche",
      "rematch.go": "Voir la revanche",
      "rematch.accept": "Accepter",
      "rematch.decline": "Refuser",
      "time.button": "Temps de réflexion",
      "time.title": "Temps de réflexion des joueurs",
      "time.think.total": "Temps de réflexion total",
      "time.think.max": "Temps de réflexion maximum",
      "time.wait.total": "Temps d’attente total",
      "time.wait.max": "Temps d’attente maximum",
      "time.awaited": "A fait attendre les autres (moyenne)",
      "tuto.over": "Félicitations, vous avez terminé le tutoriel !\nPrêt⸱e à jouer avec d’autres joueurs ?",
      "quantity.tooltip": "Quantité : {n}",
      "history.game.start": "Début de la partie",
      "history.game.over": "Fin de la partie"
    }
  },
  "es": {
    "translation": {
      "Menu": "Menú",
      "OK": "OK",
      "Validate": "Validar",
      "Cancel": "Cancelar",
      "Yes": "Sí",
      "No": "No",
      "Update": "Actualizar",
      "Confirm": "Confirmar",
      "Close": "Cerrar",
      "Help": "Ayuda",
      "Play": "Jugar",
      "Discuss": "Chat",
      "Previous": "Anterior",
      "Next": "Siguiente",
      "Pass": "Pasar",
      "anonymous": "Anónimo",
      "Sign in": "Iniciar sesión",
      "authors.1": "Un juego de <0>{name}</0>",
      "authors.2": "Un juego de <0>{name1}</0> y <0>{name2}</0>",
      "artists.1": "Ilustrado por <0>{name}</0>",
      "artists.2": "Ilustrado por <0>{name1}</0> y <0>{name2}</0>",
      "graphics.1": "Diseño gráfico por <0>{name}</0>",
      "publishers.1": "Publicado por <0>{name}</0>",
      "publishers.2": "Publicado por <0>{name1}</0> y <0>{name2}</0>",
      "developers.1": "Adaptado por <0>{name}</0>",
      "developers.2": "Adaptado por <0>{name1}</0> y <0>{name2}</0>",
      "Type a message": "Escribe un mensaje",
      "sign-in-to-chat": "Debes iniciar sesión para chatear",
      "Send": "Enviar",
      "See overall ranking": "Ver clasificación general",
      "Player {number}": "Jugador {number}",
      "Game loading...": "Cargando la partida...",
      "Whoops...": "¡Ups...!",
      "failure.dialog.network": "No se pudo completar una acción y fue cancelada. ¿Sigues conectado a Internet?",
      "Move unauthorized!": "¡Movimiento no autorizado!",
      "failure.dialog.play": "La acción que has jugado no está permitida.",
      "failure.dialog.play2": "Si el problema persiste, intenta <0>recargar el juego</0>",
      "Too late!": "¡Demasiado tarde!",
      "failure.dialog.undo": "Los otros jugadores ya han jugado, tu movimiento no pudo ser cancelado.",
      "Move not expected in the tutorial": "Movimiento no esperado en el tutorial",
      "failure.dialog.tutorial": "¡Pronto serás libre de tomar tus propias decisiones! Déjanos mostrarte la última información...",
      "Unknown error:": "Error desconocido:",
      "Undo my last move": "Deshacer mi último movimiento",
      "Go to full screen": "Ir a pantalla completa",
      "Leave full screen": "Salir de pantalla completa",
      "giveup": "Abandonar",
      "giveup.title": "Abandonar el juego",
      "giveup.robot": "Serás eliminado y reemplazado por un robot que juega al azar.",
      "giveup.competitive": "La partida contará como una derrota en la clasificación general.",
      "giveup.friendly": "Tus amigos podrán terminar la partida sin ti.",
      "giveup.tournament": "También abandonarás el torneo.",
      "giveup.last": "Eres el último jugador que queda",
      "giveup.last.choice": "Puedes cancelar la partida, reclamar la victoria o completar la partida contra un robot al azar si lo deseas.",
      "giveup.last.choice.competitive": "Si eliges terminar la partida contra el robot, aún ganarás los puntos de clasificación al final de la misma.",
      "giveup.last.choice.tournament": "Puedes reclamar la victoria de inmediato.",
      "giveup.last.claim": "Reclamar la victoria",
      "giveup.last.cancel": "Cancelar la partida",
      "giveup.last.continue": "Continuar",
      "quit.player": "{player} dejó la partida y cedió la victoria.",
      "quit.player.ejected": "{player} ha sido excluido de la partida.",
      "quit.you": "Has salido de la partida.",
      "quit.you.ejected": "Has sido excluido de la partida por haber excedido tu tiempo de reflexión.",
      "Restart the tutorial": "Reiniciar el tutorial",
      "Eject player": "Expulsar jugador",
      "eject.dialog.p1": "{player} ha excedido su tiempo de reflexión",
      "eject.dialog.p2": "Más allá de {duration}, se te permitirá expulsarlo y continuar la partida.",
      "eject.dialog.p3": "Si no crees que volverán, tienes la opción de expulsarlos de la partida.",
      "Eject {player}": "Expulsar a {player}",
      "Flip your screen": "Gira tu pantalla",
      "fs.dialog.p1": "Este juego está diseñado para el modo horizontal, te recomendamos que gires tu pantalla.",
      "fs.dialog.p2": "También puedes activar el modo de pantalla completa.",
      "Enable sound": "Activar sonido",
      "Mute sound": "Silenciar sonido",
      "Light mode": "Modo claro",
      "Dark mode": "Modo oscuro",
      "Back to Game Park": "Volver a Game Park",
      "Play again": "Jugar de nuevo",
      "Ranking": "Clasificación",
      "result.comp.victory": "¡Felicidades, ganas la partida!",
      "result.comp.winner": "{player} gana la partida",
      "result.comp.tie.you": "¡Empate! Compartes la victoria con {tied, plural, one{# otro jugador} other{# otros jugadores}}.",
      "result.comp.tie.other": "¡Empate! {tied} jugadores comparten la victoria.",
      "result.comp.tie.all": "¡Empate! Los jugadores comparten la victoria.",
      "result.score.victory": "¡Felicidades, ganas la partida con {score, plural, one{# punto} other{# puntos}}!",
      "result.score.winner": "{player} gana la partida con {score, plural, one{# punto} other{# puntos}}",
      "result.score.tie.you": "¡Empate! Con {score, plural, one{# punto} other{# puntos}}, compartes la victoria con {tied, plural, one{# otro jugador} other{# otros jugadores}}.",
      "result.score.tie.other": "¡Empate! {tied} jugadores comparten la victoria con {score, plural, one{# punto} other{# puntos}}.",
      "result.score.tie.all": "¡Empate! Los jugadores comparten la victoria con {score, plural, one{# punto} other{# puntos}}.",
      "result.default": "La partida ha terminado",
      "result.button": "Podio",
      "result.tournament.link": "Volver al torneo",
      "game.cancelled": "Partida cancelada",
      "game.over.concede": "{player} gana la partida por abandono",
      "game.over.concede.victory": "¡Ganas la partida por abandono!",
      "rematch.button": "Ofrecer una revancha",
      "rematch.mine": "Has ofrecido una revancha",
      "rematch.offer": "{player} ofrece una revancha",
      "rematch.offered": "{player} ha iniciado una revancha",
      "rematch.go": "Ir a la revancha",
      "rematch.accept": "Aceptar",
      "rematch.decline": "Rechazar",
      "time.button": "Tiempo de reflexión",
      "time.title": "Tiempo de reflexión de los jugadores",
      "time.think.total": "Tiempo de reflexión total",
      "time.think.max": "Tiempo de reflexión máximo",
      "time.wait.total": "Tiempo de espera total",
      "time.wait.max": "Tiempo de espera máximo",
      "time.awaited": "Hizo esperar a los demás (promedio)",
      "tuto.over": "¡Felicidades, has completado el tutorial! ¿Listo para jugar con otros jugadores?",
      "quantity.tooltip": "Cantidad: {n}"
    }
  },
  "de": {
    "translation": {
      "Menu": "Menü",
      "OK": "OK",
      "Validate": "Bestätigen",
      "Cancel": "Abbrechen",
      "Yes": "Ja",
      "No": "Nein",
      "Update": "Bearbeiten",
      "Confirm": "Bestätigen",
      "Close": "Schließen",
      "Help": "Hilfe",
      "Play": "Spielen",
      "Discuss": "Tausche dich aus",
      "Sign in": "Anmelden",
      "authors.1": "Ein Spiel von <0>{name}</0>",
      "authors.2": "Ein Spiel von <0>{name1}</0> und <0>{name2}</0>",
      "artists.1": "Illustriert von <0>{name}</0>",
      "artists.2": "Illustriert von <0>{name1}</0> und <0>{name2}</0>",
      "publishers.1": "Herausgegeben von <0>{name}</0>",
      "publishers.2": "Herausgegeben von <0>{name1}</0> und <0>{name2}</0>",
      "developers.1": "Adoptiert von <0>{name}</0>",
      "developers.2": "Adoptiert von <0>{name1}</0> und <0>{name2}</0>",
      "See overall ranking": "Zur allgemeinen Rangliste",
      "Player {number}": "Spieler {number}",
      "Game loading...": "Spiel lädt ...",
      "Whoops...": "Ups ...",
      "failure.dialog.network": "Eine Aktion konnte nicht abgeschlossen werden und wurde abgebrochen. Bitte überprüfe dein Internetverbindung.",
      "Move unauthorized!": "Unerlaubter Zug!",
      "failure.dialog.play": "Die Aktion, die du ausführen wolltest, ist nicht erlaubt.",
      "failure.dialog.play2": "Falls das Problem weiterhin besteht, <0>lade die Partie neu</0>",
      "Too late!": "Zu spät!",
      "failure.dialog.undo": "Die anderen haben ihre Züge bereits ausgeführt. Du kannst deinen Zug nicht rückgängig machen.",
      "Move not expected in the tutorial": "Dieser Zug ist im Tutorial nicht vorgesehen",
      "failure.dialog.tutorial": "Im Anschluss darfst du deine eigenen Entscheidungen treffen! Sieh dir erst noch die Regeln des Spiels an",
      "Unknown error:": "Unbekannter Fehler.",
      "Undo my last move": "Meinen letzten Zug rückgängig machen",
      "Go to full screen": "In den Vollbildmodus wechseln",
      "Leave full screen": "Vollbildmodus verlassen",
      "giveup": "Aufgeben",
      "giveup.title": "Spiel aufgeben",
      "giveup.robot": "Du wirst aus dem Spiel ausscheiden und durch einen Computergegner ersetzt.",
      "giveup.competitive": "Das Spiel wird als Niederlage gewertet.",
      "giveup.friendly": "Deine Freunde haben die Möglichkeit das Spiel ohne dich zu beenden.",
      "Restart the tutorial": "Tutorial neustarten",
      "Eject player": "Spieler entfernen",
      "eject.dialog.p1": "{player} hat die Bedenkzeit überschritten",
      "eject.dialog.p2": "Nach {duration} dürft ihr diesen Spieler aus der Partie entfernen und weiterspielen.",
      "eject.dialog.p3": "Falls ihr denkt, dass der Spieler nicht zurückkehrt, dürft ihr ihn aus der Partie entfernen.",
      "Eject {player}": "{player} entfernen",
      "Flip your screen": "Drehe deinen Bildschirm",
      "fs.dialog.p1": "Das Spiel wurde für Querformat (Landscape Mode) entwickelt. Wir empfehlen dir deinen Bildschirm zu drehen.",
      "fs.dialog.p2": "Du kannst auch in den Vollbildmodus wechseln.",
      "Enable sound": "Ton einschalten",
      "Mute sound": "Stummschalten",
      "Light mode": "Tagmodus",
      "Dark mode": "Nachtmodus",
      "Back to Game Park": "Zurück zu Game Park",
      "Play again": "Nochmal spielen",
      "Ranking": "Rangliste",
      "rematch.button": "Um Revanche bitten",
      "time.button": "Bedenkzeit",
      "time.title": "Bedenkzeit der Spieler",
      "time.awaited": "Hat andere warten lassen (mittel)"
    }
  },
  "ru": {
    "translation": {
      "Menu": "Меню",
      "OK": "ОК",
      "Validate": "Подтвердить",
      "Cancel": "Отменить",
      "Yes": "Да",
      "No": "Нет",
      "Update": "Обновить",
      "Confirm": "Подтвердить",
      "Close": "Закрыть",
      "Help": "Помощь",
      "Play": "Играть",
      "Discuss": "Обсудить",
      "Previous": "Предыдущая",
      "Next": "Следующая",
      "Sign in": "Войти",
      "authors.1": "Игра <0>{name}</0>",
      "authors.2": "Игра <0>{name1}</0> и <0>{name2}</0>",
      "artists.1": "Иллюстрации <0>{name}</0>",
      "artists.2": "Иллюстрации <0>{name1}</0> и <0>{name2}</0>",
      "publishers.1": "Издано <0>{name}</0>",
      "publishers.2": "Издано <0>{name1}</0> и <0>{name2}</0>",
      "developers.1": "Разработчик: <0>{name}</0>",
      "developers.2": "Разработчики: <0>{name1}</0> и <0>{name2}</0>",
      "Type a message": "Напишите сообщение",
      "sign-in-to-chat": "Вы должны зарегистрироваться для использования чата",
      "Send": "Отправить",
      "See overall ranking": "Посмотреть общий ранг",
      "Player {number}": "Игрок {number}",
      "Game loading...": "Загрузка игры...",
      "Whoops...": "Упс...",
      "failure.dialog.network": "Действие не могло быть завершено и было отменено. Проверьте ваше подключение к интернету.",
      "Move unauthorized!": "Недопустимый ход!",
      "failure.dialog.play": "Такое действие против правил.",
      "failure.dialog.play2": "Если проблема не исчезнет, попробуйте <0>перезагрузить игру</0>",
      "Too late!": "Слишком поздно!",
      "failure.dialog.undo": "Другой игрок уже походил, и вы не можете отменить свой ход.",
      "Move not expected in the tutorial": "Ход не предусмотрен режимом обучения.",
      "failure.dialog.tutorial": "Скоро вы сможете играть сами! Позвольте нам показать последнюю информацию...",
      "Unknown error:": "Неизвестная ошибка:",
      "Undo my last move": "Отменить последний ход",
      "Go to full screen": "Войти в полноэкранный режим",
      "Leave full screen": "Выйти из полноэкранного режима",
      "giveup": "Сдаться",
      "giveup.title": "Сдаться в игре",
      "giveup.robot": "Вы покините игру и будете заменены на бота со случайными ходами.",
      "giveup.competitive": "Игра будет считаться проигранной.",
      "giveup.friendly": "Ваши друзья смогут закончить игру без вас.",
      "Restart the tutorial": "Начать обучение снова",
      "Eject player": "Удалить игрока",
      "eject.dialog.p1": "{player} превысил предел времени на раздумья",
      "eject.dialog.p2": "После превышения предела в {duration} вы сможете удалить игрока из игры и продолжить без него.",
      "eject.dialog.p3": "Если вы считаете, что игрок не вернётся, вы можете удалить его из игры.",
      "Eject {player}": "Удалить {player}",
      "Flip your screen": "Поверните экран",
      "fs.dialog.p1": "Игра разработана для ландшафтного режима. Мы рекомендуем вам повернуть экран.",
      "fs.dialog.p2": "Вы можете также перейти в полноэкранный режим",
      "Enable sound": "Включить звук",
      "Mute sound": "Выключить звук",
      "Light mode": "Светлый режим",
      "Dark mode": "Тёмный режим",
      "Back to Game Park": "Вернуться на Game Park",
      "Play again": "Начать новую партию",
      "Ranking": "Рейтинг",
      "rematch.button": "Предложить реванш",
      "time.button": "Время на обдумывание"
    }
  }
}